window.lampsChandelierData = {
    "images":  {
                   "LII-682":  "lamps and chandelier gallery_item2.png",
                   "LXXIV-74":  "lamps and chandelier gallery_item4.png",
                   "L-74":  "footerBg.jpg",
                   "XLV-122":  "lamps and chandelier gallery_item8.png",
                   "MS-3372":  "lamps and chandelier gallery_item7.png",
                   "LXXIV-101":  "lamps and chandelier gallery_item6.png",
                   "LXVII-147":  "lamps and chandelier gallery_item3.png",
                   "L-78":  "lamps and chandelier gallery_item1.png",
                   "LXXIV-83":  "lamps and chandelier gallery_item5.png"
               },
    "content":  {
                    "tamil":  {
                                  "LII-682":  {
                                                  "content":  "வெட்டுவேலை செய்யப்பட்ட கண்ணாடியால் உருவாக்கப்பட்ட இந்த மெழுகுவர்த்தித் தாங்கியில் பித்தளை மற்றும் Wedgwood பீங்கான் பாகங்கள் பயன்படுத்தப்பட்டுள்ளன.  வட்ட வடிவ அடித்தளத்தின் மீது இரண்டு கிளைகள் அமைந்துள்ளன. நீலமும் வெள்ளையும் கலந்த உருளை வடிவ பீடத்தில் மனித உருவங்கள் மற்றும் புராணக் கதாபாத்திரங்கள், சேவல் மற்றும் நாய் ஆகிய உருவங்கள் சித்தரிக்கப்பட்டுள்ளன. மையத் தண்டு வெட்டுவேலை செய்யப்பட்ட படிகக் கண்ணாடியால் ஆனது. அதன் மேற்பகுதியில் உயரமான, கூர்மையான அலங்கார முனைப்பகுதி அமைந்துள்ளது. மையத் தண்டிலிருந்து வளைந்த இரண்டு வெட்டுவேலை செய்யப்பட்ட கண்ணாடிக் கரங்கள் நீண்டு, ஒவ்வொன்றின் முனையிலும் மெழுகுவர்த்தி வைக்கும் தாங்கி அமைக்கப்பட்டுள்ளது. கண்ணாடிப் பட்டகம் போன்ற வெளிப்படையான அலங்காரத் துண்டுகளும் தொங்கவிடப்பட்டுள்ளன. இந்த மெழுகுவர்த்தித் தாங்கி இங்கிலாந்து நாட்டைச் சேர்ந்தது. இது கி. பி.  19ஆம் நூற்றாண்டைச் சேர்ந்ததாகும்.\n\n/\n\nAcc. No: LXVII- 147 – தொங்குவிளக்கு\n\nமரகதப் பச்சை நிறத்திலான இந்தத் தொங்குவிளக்கு கண்ணாடியால் உருவாக்கப்பட்டதுடன், அதன் பாகங்கள் பித்தளையால் செய்யப்பட்டுள்ளன. தொங்குவிளக்கு என்பது பொதுவாகக் கூரையிலிருந்து தொங்கவிடப்படும் அலங்கார விளக்கு  ஆகும். பல விளக்குகளைத் தாங்கும் வகையில் கிளைகள் போன்று விரிந்த தாங்கு அமைப்புகளைக் கொண்டிருப்பது இதன் சிறப்பம்சமாகும். இந்தத் தொங்குவிளக்கில் அழகாக வளைந்த பன்னிரண்டு கரங்கள் உள்ளன. ஒவ்வொரு கரமும், தங்க இலை வடிவங்களால் அலங்கரிக்கப்பட்ட, பள்ளங்களைக் கொண்ட மணிவடிவக் கண்ணாடி மூடியைத் தாங்குகிறது. இதன் சட்டகத்தின் கீழ்ப்பகுதி ஏராளமான பச்சை நிறக் கண்ணாடிப் பட்டகங்கள் மற்றும் தொங்கும் கண்ணாடித் துண்டுகளால் மேலும் அலங்கரிக்கப்பட்டுள்ளது. இந்தத் தொங்குவிளக்கு இத்தாலியின் வெனிஸ் நகரைச் சேர்ந்தது. இது பொது சகாப்தம் 19ஆம் நூற்றாண்டைச் சேர்ந்ததாகும்.",
                                                  "title":  "LII-682 மெழுகுவர்த்தித் தாங்கி"
                                              },
                                  "LXXIV-74":  {
                                                   "content":  "கிண்ண வடிவிலான இந்த வெட்டுவேலை செய்யப்பட்ட கண்ணாடி எண்ணெய் விளக்கு, மண்ணெண்ணெய் விளக்கு என்றும் அழைக்கப்படுகிறது. உயர்தரக் கண்ணாடியால் உருவாக்கப்பட்டுள்ள இதன் பாகங்கள் பித்தளையால் செய்யப்பட்டுள்ளன. இதில் ormolu எனப்படும் தங்கப்  பூச்சு செய்யப்பட்ட உலோக அலங்காரப் பொருத்துகளும், உறைபனி போன்ற தோற்றமுடைய கண்ணாடிக் கோளமும் இடம்பெற்றுள்ளன. எரிப்பான் அமைப்பும் அதை இணைக்கும் வளையங்களும் பித்தளையால் செய்யப்பட்டுள்ளன. விளக்கின் கண்ணாடிப் பகுதிகளில் விரிவான வெட்டுவேலை அலங்காரங்கள் காணப்படுகின்றன. குறிப்பாக, தொட்டிப் பகுதியில், தண்டில், அடிப்பகுதியில் மற்றும் விளக்குக் கவசத்தின் கீழ்ப்பகுதியில் ஸ்ட்ராபெர்ரி-வைரம் மற்றும் குறுக்குவலை வடிவ வெட்டுவேலைகள் இடம்பெற்றுள்ளன.  இதில் விரிந்த அடிப்பகுதி, பலமுக வெட்டுவேலை கொண்ட தண்டு, முட்டை வடிவ எண்ணெய்த் தொட்டி மற்றும் அதற்குப் பொருத்தமான குஷன் வடிவ கண்ணாடிக் கவசம் ஆகியவை உள்ளன. கண்ணாடிக் கவசத்தின் விளிம்பு எளிமையானதாக அமைந்துள்ளது. பித்தளையாலான எரிப்பானும் திரியின் உயரத்தைக் கட்டுப்படுத்தும் குமிழும் தெளிவாகக் காணப்படுகின்றன. இந்த விளக்கு ஆஸ்திரியா நாட்டைச் சேர்ந்தது. இது கி.பி 20ஆம் நூற்றாண்டைச் சேர்ந்ததாகும்.\n\n/",
                                                   "title":  "LXXIV-74 விளக்கு"
                                               },
                                  "L-74":  {
                                               "content":  "ரூபி சிவப்பு நிறத்திலான மெழுகுவர்த்தி தாங்கி, கண்ணாடியால் செய்யப்பட்டு அதன் பாகங்கள் பித்தளையால் செய்யப்பட்டுள்ளன. இதன் மேற்பகுதியில் உள்ள கிண்ண வடிவப் பகுதியிலும் அடிப்பகுதியிலும் நுணுக்கமான வெட்டுவடிவ அலங்காரங்கள் காணப்படுகின்றன. சிவப்பு மற்றும் தங்க நிறங்களில் சுருள் வடிவங்களும் மலர் வடிவங்களும் அழகுற அமைக்கப்பட்டுள்ளன. இந்த வடிவங்களில் சிவப்பு மற்றும் தங்க நிற நிழல்களுடன் கூடிய அலங்காரச் சுருள்கள் மற்றும் பூக்களின் வடிவமைப்பு ஆகியவை அடங்கும். இத்தாங்கியில் பெரிய கிண்ண வடிவப் பகுதி, பித்தளைப் பொருத்துகளுடன் கூடிய குறுகிய தண்டு மற்றும் அலங்கரிக்கப்பட்ட அடிப்பகுதி ஆகியவை உள்ளன. இதன் தனிச்சிறப்பாக, தொங்கவிடப்பட்டுள்ள வெளிப்படையான கண்ணாடிப் பட்டகம் போன்ற அலங்காரங்கள் அமைந்துள்ளன. இவை சிவப்பு நிற அலங்கார வேலைப்பாடுகளுடன் காணப்படுவதுடன், கிண்ணத்தின் கீழுள்ள அலங்கரிக்கப்பட்ட தட்டிலிருந்து தொங்கவிடப்பட்டுள்ளன. இதன் தண்டு உட்புறம் வெற்றிடமாக அமைந்துள்ளது. இந்த மெழுகுவர்த்தித் தாங்கி போஹீமியா நாட்டைச் சேர்ந்தது. இது கி.பி 19ஆம் நூற்றாண்டைச் சேர்ந்ததாகும்.\n\n.",
                                               "title":  "L-74 மெழுகுவர்த்தித் தாங்கி"
                                           },
                                  "LXXIV-101":  {
                                                    "content":  "ஐரோப்பிய பாணியிலான இந்த  ஜாடி  வடிவ எண்ணெய் விளக்கு பீங்கானால் உருவாக்கப்பட்டதுடன், அதன் பாகங்கள் பித்தளையால் செய்யப்பட்டுள்ளன. இதன் உருளை வடிவ உடற்பகுதி, கிரீம் நிறப் பின்னணியில் பலவண்ண மலர் வடிவங்களால் அலங்கரிக்கப்பட்டுள்ளது. சிவப்பு, நீலம், ஊதா மற்றும் மஞ்சள் நிறங்களில் சிறிய மலர் வடிவங்களும், பச்சை நிற இலை வடிவங்களும் இடம்பெற்றுள்ளன. இந்த உடற்பகுதி பித்தளைத் தோற்றமுடைய உலோகச் சட்டகத்திற்குள் பொருத்தப்பட்டுள்ளது. இந்தச் சட்டகத்தில் வலுவான அடித்தளமும், சுருள் வடிவ பாதங்களுடன் கூடிய நான்கு  தாங்கிகள்  செங்குத்து  நிலையிலும், மேற்பகுதியில் கொக்கிகளும் உள்ளன. எண்ணெய்த் தொட்டியின் மேற்பகுதியில் திரியின் உயரத்தை  சரிசெய்யும் குமிழுடன் கூடிய உலோக மூடி அமைந்துள்ளது. இந்த விளக்கு இங்கிலாந்து நாட்டைச் சேர்ந்தது. இது கி, பி. 20ஆம் நூற்றாண்டைச் சேர்ந்ததாகும்.\n\nAcc. No: MS- 3372 விளக்கு\n\nஇந்த எண்ணெய் விளக்கு பீங்கானால் உருவாக்கப்பட்டதுடன், அதன் பாகங்கள் பித்தளையால் செய்யப்பட்டுள்ளன. இவ்வகை விளக்குகள் Hink \u0026 Sons, Patent Wright \u0026 Butler, Birmingham Doulton போன்ற நிறுவனங்களின் குறிப்பிட்ட Doulton கலைஞர்களால் சிறப்பாக வடிவமைக்கப்பட்டு அலங்கரிக்கப்பட்டவை. விளக்கின் அடிப்பகுதி மெருகூட்டப்பட்ட பீங்கானால் செய்யப்பட்டு, பித்தளையாலான தண்டு மற்றும் அடித்தளத்தின் மீது பொருத்தப்பட்டுள்ளது. பீங்கானால் செய்யப்பட்ட எண்ணெய்த் தொட்டி கொண்ட உலோகச் சட்டகத்தில் இது பொருத்தப்பட்டுள்ளது. இதில் இரட்டைத் திரி எரிப்பானும், இரண்டு உலோகப் பிடிகளும் உள்ளன. இந்தப் பிடிகள் பீங்கானில் சுருள் வடிவ அலங்காரத்தைப் பிரதிபலிக்கும் வகையில் வடிவமைக்கப்பட்டுள்ளன. இரண்டு பிடிகளும் இரட்டை வரி வேலைப்பாடுடன், V வடிவ வளைவு அமைப்பைக் கொண்டுள்ளன. இந்த எண்ணெய் விளக்கு இங்கிலாந்தின் பர்மிங்காம் நகரைச் சேர்ந்தது. இது கி.பி. 19ஆம் நூற்றாண்டைச் சேர்ந்ததாகும்\n\nAcc. No: MS- 3372 தொங்குவிளக்கு\n\nஇலை வடிவ உறைபனி  போன்ற அலங்காரத்தைக் கொண்ட இந்தக் கண்ணாடித் தொங்குவிளக்கில் பித்தளைப் பாகங்கள் பயன்படுத்தப்பட்டுள்ளன. தொங்குவிளக்குகள் மிகவும் அலங்காரமிக்க ஒளியமைப்புகளாகும். இவற்றில் பல்வேறு பகுதிகள் ஒன்றிணைந்து செயல்படும் சிக்கலான அமைப்பு காணப்படும். சில பகுதிகள் முழுமையாக அலங்காரத்திற்காகவும், சில பகுதிகள் செயல்பாட்டிற்காகவும் பயன்படுத்தப்படுகின்றன. மேலும், பல பகுதிகள் அலங்காரத்திற்கும் செயல்பாட்டிற்கும் ஒருங்கிணைந்த பயன்பாட்டைக் கொண்டுள்ளன. பொதுவாக, ஒரு தொங்குவிளக்கில் அதிக எண்ணிக்கையிலான பகுதிகள் இடம்பெறும்போது, அதன் வடிவமைப்பு மேலும் நுணுக்கமாகவும் அலங்காரமிக்கதாகவும் அமைகிறது. இந்தத் தொங்குவிளக்கில் வளைந்த பதினாறு கரங்கள் உள்ளன. ஒவ்வொரு கரமும் பள்ளங்களைக் கொண்ட மணிவடிவக் கண்ணாடி மூடியைத் தாங்குகிறது. இம்மூடிகளில் உறைபனி போன்ற தோற்றமுடைய இலை வடிவ அலங்காரங்கள் இடம்பெற்றுள்ளன. மேலும், அதன் அமைப்பின் மேற்பகுதியிலிருந்து கீழ்ப்பகுதி வரை ஏராளமான கண்ணாடிப் பட்டகங்களும் தொங்கும் கண்ணாடித் துண்டுகளும் அலங்காரமாக அமைக்கப்பட்டுள்ளன. இந்தத் தொங்குவிளக்கு இங்கிலாந்து நாட்டைச் சேர்ந்தது. இது கி. பி 20ஆம் நூற்றாண்டைச் சேர்ந்ததாகும்.",
                                                    "title":  "LXXIV-101 விளக்கு"
                                                },
                                  "L-78":  {
                                               "content":  "வெட்டுவேலை செய்யப்பட்ட கண்ணாடியால் உருவாக்கப்பட்ட இந்த மண்ணெண்ணெய் விளக்கில், பளபளப்பூட்டப்பட்ட பித்தளைப் பாகங்கள் பயன்படுத்தப்பட்டுள்ளன. பல்வேறு முகப்புகளாக வெட்டப்பட்ட கண்ணாடி அடிப்பகுதியும் தண்டும் இதன் சிறப்பம்சங்களாகும். இந்த விளக்கு சதுர வடிவ மரத்தாலான அடித்தளத்தின் மீது பொருத்தப்பட்டுள்ளது. எண்ணெய்த் தொட்டி கோள வடிவில் வெட்டுவேலை செய்யப்பட்ட கண்ணாடியால் அமைந்துள்ளது. அதைச் சுற்றிலும் சிவப்பு நிறக் கண்ணாடி அலங்காரங்களும் வளையங்களும் கொண்ட பித்தளைப் பட்டை அமைந்துள்ளது. மேற்பகுதியில் திரியைப் பொருத்துவதற்கான பித்தளையாலான எரிப்பான் அமைப்பு உள்ளது. இந்த மண்ணெண்ணெய் விளக்கு இங்கிலாந்து நாட்டைச் சேர்ந்தது. இது கி.பி. 19ஆம் நூற்றாண்டைச் சேர்ந்ததாகும்.\n\n.",
                                               "title":  "L-78 விளக்கு"
                                           },
                                  "LXXIV-83":  {
                                                   "content":  "கிரீம் நிறப் பீங்கானால் உருவாக்கப்பட்ட இந்த விளக்கில் பித்தளைப் பாகங்களும், இயல்பாகத்  தோற்றமளிக்கும் விரிவான அலங்கார வேலைப்பாடுகளும் தங்க முலாம் பூச்சு அலங்காரங்களும் இடம்பெற்றுள்ளன. விளக்கின் அடிப்பகுதி சுருள் வடிவங்களுடனும் தங்க முலாம் பூச்சுடனும் விரிந்து அமைந்துள்ளது. தண்டுப் பகுதியில் ஹாப் கொடிகள் மற்றும் இலைகள் அலங்காரமாகப் பொருத்தப்பட்டுள்ளன. இந்த வடிவமைப்புக்குள் ஒரு மரத்தின் மீது அமர்ந்திருக்கும் க்யூபிட் உருவங்களும் இடம்பெற்றுள்ளன.\n\nஇதில் எண்ணெயைச் சேமிப்பதற்கான முட்டை வடிவத் தொட்டி உள்ளது. மேற்பகுதியில் பித்தளையாலான எண்ணெய் விளக்கு எரிப்பானும், தெளிவான கண்ணாடியால் செய்யப்பட்ட திரியின்  உயரத்தைச் சரி செய்யும்   குமிழும் பொருத்தப்பட்டுள்ளன.  இந்த விளக்கு ஆஸ்திரியா நாட்டைச் சேர்ந்தது. இது கி. பி 20ஆம் நூற்றாண்டைச் சேர்ந்ததாகும்.",
                                                   "title":  "LXXIV-83 விளக்கு"
                                               }
                              },
                    "hindi":  {
                                  "L-74":  {
                                               "content":  "यह मोमबत्ती स्टैंड माणिक्य-लाल रंग के काँच और पीतल से निर्मित है। इसके ऊपरी कटोरे तथा आधार, दोनों पर लाल रंग में बारीक कटावदार नक्काशी की गई है। इन अलंकरणों में लाल और सुनहरे रंगों के सजावटी घुमावदार बेल-बूटे तथा पुष्प आकृतियाँ शामिल हैं। इस स्टैंड में एक बड़ा कटोरा, धातु की फिटिंग वाला छोटा डंठल तथा अलंकृत आधार है। इस वस्तु की विशिष्ट विशेषता इसमें लटके हुए पारदर्शी काँच के प्रिज़्म हैं, जिन पर लाल रंग की सजावटी नक्काशी की गई है। ये प्रिज़्म कटोरे के नीचे स्थित एक अलंकृत पट्टिका से लटके हुए हैं। इसका डंठल खोखला है। यह मोमबत्ती स्टैंड बोहेमिया का है और इसे ईस्वी सन् 19वीं शताब्दी का माना जाता है।\n\n/",
                                               "title":  "L-74 मोमबत्ती स्टैंड"
                                           },
                                  "L-78":  {
                                               "content":  "यह कट-ग्लास मिट्टी के तेल का दीपक पारदर्शी कटे हुए काँच और पॉलिश किए गए पीतल से निर्मित है। इसका डिजाइन अत्यंत अलंकृत है, जिसमें बहुफलकीय काँच का आधार और डंडी (स्टेम) है। दीपक को चौकोर आकार के लकड़ी के आधार पर स्थापित किया गया है। इसका तेल-टैंक गोलाकार कटे हुए काँच से बना है, जिसके चारों ओर लाल काँच की सजावटी पट्टियों और छल्लों से युक्त पीतल का घेरा है। इसके ऊपरी भाग में बत्ती के लिए पीतल की बर्नर प्रणाली लगी हुई है। यह मिट्टी के तेल का दीपक इंग्लैंड का है और इसका काल 19वीं शताब्दी ईस्वी का है।\n\n/",
                                               "title":  "L-78 लैंप (दीपक)"
                                           },
                                  "LII-682":  {
                                                  "content":  "यह मोमबत्तीदान कट ग्लास तथा पीतल और वेजवुड से निर्मित है। इसमें एक गोलाकार आधार पर दो शाखाएँ हैं। शाखाओं पर नीले और सफेद रंग के ड्रमाकार आधार बने हैं, जिन पर मानव आकृतियाँ (पौराणिक पात्र), मुर्गे और कुत्ते दर्शाए गए हैं। इसके मध्य में कट क्रिस्टल का एक स्तंभ है, जिसके शीर्ष पर लंबा, नुकीला शिखर अलंकरण है। मध्य स्तंभ से कट ग्लास की दो घुमावदार भुजाएँ निकलती हैं, जिनमें से प्रत्येक पर एक मोमबत्ती रखने का पात्र लगा हुआ है। लटकते हुए पारदर्शी काँच के प्रिज्मों के साथ-साथ कटोरे के नीचे सजावटी प्लेट भी बनी हुई है। यह मोमबत्तीदान इंग्लैंड का निर्मित है और इसका निर्माण ईस्वी सन् 19वीं शताब्दी का माना जाता है।\n\n/\n\nAcc. No: LXVII- 147 झूमर\n\nज़मरुद्दी हरे (एमराल्ड ग्रीन) रंग का यह झूमर काँच और पीतल से निर्मित है। झूमर एक सजावटी प्रकाश उपकरण है, जिसमें सामान्यतः कई रोशनियों के लिए शाखाओं के समान फैले हुए आधार होते हैं और इसे छत से लटकाने के लिए बनाया जाता है। इसमें सुंदर ढंग से घुमावदार बारह भुजाएँ हैं, जिनमें से प्रत्येक पर एक नालीदार, घंटी के आकार का काँच का शेड लगा हुआ है। इन शेडों पर सुनहरे पत्तियों के अलंकरण बने हुए हैं। झूमर के ढाँचे के निचले भाग से लटकते हुए अनेक हरे काँच के प्रिज्म और बूँदाकार लटकन इसकी शोभा को और बढ़ाते हैं। यह झूमर वेनिस, इटली का है और इसका निर्माण 19वीं शताब्दी ईस्वी का माना जाता है।\n\n/\n\nAcc. No: LXXIV- 74 दीपक\n\nकट-ग्लास से निर्मित कटोरे के आकार का यह तेल का दीपक, जिसे केरोसिन (मिट्टी के तेल का) लैंप भी कहा जाता है, उच्च गुणवत्ता वाले काँच तथा पीतल के घटकों से बना है। इसमें ओर्मोलू अलंकरणयुक्त फिटिंग्स और पालेदार काँच का आवरण (ग्लोब) है। बर्नर तंत्र और जोड़ने वाले छल्ले पीतल के बने हैं। कटे हुए काँच पर जटिल सजावटी डिज़ाइन उकेरे गए हैं, जिनमें टैंक, स्तंभ, आधार और शेड के निचले भाग पर स्ट्रॉबेरी डायमंड तथा क्रॉसहैच वेज-कट पैटर्न शामिल हैं। इसमें फैला हुआ आधार, बहुफलकीय स्तंभ, अंडाकार तेल-भंडार तथा उससे मेल खाता हुआ गद्दी के आकार का काँच का शेड है, जिसकी किनारी सादी है। पीतल का बर्नर और बत्ती समायोजन घुंडी स्पष्ट रूप से दिखाई देती है। यह दीपक ऑस्ट्रिया का है और इसका निर्माण 20वीं शताब्दी ईस्वी का माना जाता है।\n\n/\n\nAcc. No: LXXIV- 83 लैंप\n\nयह लैम्प क्रीम रंग के पोर्सिलेन (चीनी मिट्टी) से निर्मित है, जबकि इसके विभिन्न घटक पीतल के बने हैं। इस पर उभरी हुई यथार्थपरक सजावटी आकृतियों का विस्तृत अलंकरण तथा स्वर्ण-पत्र से किए गए आकर्षक उभार दिखाई देते हैं। लैम्प का आधार घुमावदार एवं स्वर्ण-मढ़ित है। इसके स्तंभ पर हॉप की लताओं और पत्तियों की उभरी हुई सजावट की गई है तथा इसमें क्यूपिड(देवदूत) की आकृतियाँ भी अंकित हैं, जो एक वृक्ष पर खड़ी दिखाई देती हैं। इसमें तेल रखने के लिए अंडाकार आकार का तेल-पात्र है। ऊपरी भाग में पीतल का तेल-दीपक बर्नर तथा बत्ती की ऊँचाई समायोजित करने के लिए पारदर्शी काँच का नॉब लगा है। यह लैम्प ऑस्ट्रिया का है और इसका निर्माण 20वीं शताब्दी ईस्वी में हुआ माना जाता है।\n\n/\n\nAcc. No: LXXIV -101 दीपक\n\nयह यूरोपीय फूलदान के आकार का तेल का दीपक चीनी-मिट्टी (पोर्सिलेन) और पीतल से बना है। इसका बेलनाकार शरीर क्रीम रंग की पृष्ठभूमि पर बहुरंगी पुष्प अलंकरण से सुसज्जित है। छोटे-छोटे फूलों के डिज़ाइन लाल, नीले, बैंगनी और पीले रंगों में हैं, जिनके साथ हरे रंग की पत्तियाँ बनी हुई हैं। दीपक का मुख्य भाग पीतल-रंग की धातु की संरचना में सुरक्षित है, जिसमें एक मजबूत आधार तथा चार ऊर्ध्वाधर सहारे हैं। इन सहारों के निचले सिरों पर घुमावदार पाद और ऊपरी सिरों पर हुक बने हुए हैं। तेल-भंडार के ऊपर बत्ती की लंबाई समायोजित करने के लिए घुंडी सहित एक धातु का ढक्कन लगा है। यह दीपक इंग्लैंड का है और इसका कालखंड 20वीं शताब्दी ईस्वी का माना जाता है।\n\n/\n\nAcc. No: MS -3372 दीपक\n\nतेल का यह दीपक चीनी मिट्टी (पोर्सिलेन) से निर्मित है तथा इसमें पीतल का भी उपयोग किया गया है। इस प्रकार के दीपकों को प्रायः हिंक्स एंड संस पेटेंट, राइट एंड बटलर बर्मिंघम डोल्टन के विशिष्ट कलाकारों द्वारा डिजाइन एवं सज्जित किया जाता था। लैम्प का आधार चमकदार (ग्लेज़्ड) चीनी मिट्टी का बना है, जिसे पीतल की डंडी और आधार पर स्थापित किया गया है। यह एक धातु के फ्रेम में लगा हुआ है, जिसमें चीनी मिट्टी का तेल पात्र, पीतल का दोहरी बत्ती वाला बर्नर तथा दो धातु के हैंडल लगे हैं। हैंडल चीनी मिट्टी पर बने लहरदार/स्क्रॉल अलंकरण के रूप में निर्मित हैं। दोनों हैंडल दोहरी धारियों वाले हैं तथा उन पर V-आकार और लूपाकार अलंकरण दिखाई देता है। यह तेल का लैम्प बर्मिंघम, इंग्लैंड से संबंधित है और इसे ईस्वी सन् 19वीं शताब्दी का माना जाता है।\n\n/\n\nAcc. No: XLV -122 झूमर\n\nपालेदार पत्तियों की आकृतियों से अलंकृत यह काँच का झूमर काँच तथा पीतल से निर्मित है। झूमर अत्यंत सजावटी प्रकाश उपकरण होते हैं और इनमें सामान्यतः विभिन्न भागों की जटिल संरचना देखने को मिलती है। झूमर के कुछ भाग केवल सजावटी होते हैं, कुछ केवल उपयोगितामूलक, जबकि कई भागों में सजावटी और उपयोगितामूलक दोनों प्रकार के गुण होते हैं। सामान्यतः किसी झूमर में जितने अधिक भाग होते हैं, उसका विन्यास उतना ही जटिल और अलंकृत होता है। इस झूमर में सोलह घुमावदार भुजाएँ हैं, जिनमें से प्रत्येक पर नालीदार, घंटी के आकार का काँच का शेड लगा है। इन शेडों पर पालेदार काँच से बनी पत्तियों की आकृतियाँ उकेरी गई हैं। झूमर को ऊपर से नीचे तक लटकते अनेक काँच के प्रिज़्मों और बूंदाकार अलंकरणों से भी सजाया गया है। यह झूमर इंग्लैंड का है और इसका निर्माण 20वीं शताब्दी ईस्वी में हुआ माना जाता है।",
                                                  "title":  "LII-682 कैंडल स्टिक स्टैंड (मोमबत्तीदान)"
                                              }
                              },
                    "odia":  {
                                 "LII-682":  {
                                                 "content":  "ଆସନ୍ତୁ, ଏହି କ୍ୟାଣ୍ଡଲ୍ ଷ୍ଟିକ୍ ଷ୍ଟାଣ୍ଡଟି ବିଷୟରେ ଜାଣିବା:\n\nଏହା ଉନବିଂଶ ଶତାବ୍ଦୀର ଇଂଲଣ୍ଡର ଏକ କ୍ୟାଣ୍ଡଲ୍ ଷ୍ଟିକ୍ ଷ୍ଟାଣ୍ଡ, ଯାହା କଟା-କାଚ, ପିତ୍ତଳ ଏବଂ ୱେଜ୍‌ଉଡ୍‌ ର ମିଶ୍ରଣରେ ତିଆରି। ଏହାର ଗୋଲାକାର ବୈଠି ଉପରେ ଦୁଇଟି ଶାଖା ରହିଛି, ଯେଉଁଥିରେ ଥିବା ନୀଳ ଓ ଧଳା ରଙ୍ଗର ଢୋଲକି ଆକୃତିର ବୈଠି ଉପରେ ମାନବ ଆକୃତି, କୁକୁଡ଼ା ଓ କୁକୁରର ଚିତ୍ର ରହିଛି। ଏହାର ମଝି ନଳୀଟି କଟା-କ୍ରିଷ୍ଟାଲ୍‌ରେ ତିଆରି, ଯାହା ଉପରେ ଏକ ଡେଙ୍ଗା ଓ ମୁନିଆ ଶିଖର ରହିଛି। ମଝି ନଳୀରୁ ଦୁଇଟି ବଙ୍କା କଟା-କାଚର ବାହୁ ବାହାରିଛି, ଯାହା ପ୍ରତ୍ୟେକ ଗୋଟିଏ ଲେଖାଏଁ ମହମବତୀ ଧାରକକୁ ଟେକି ଧରିଛନ୍ତି। ଏହାର ଗିନା ତଳେ ଥିବା ସଜ୍ଜିତ ପ୍ଲେଟ୍‌ରୁ ସ୍ୱଚ୍ଛ କାଚର ପ୍ରିଜମ୍‌ଗୁଡ଼ିକ ଝୁଲି ରହିଛି।\n\nଶବ୍ଦ-98\n\n/\n\nAcc. No: LXVII- 147 ଝାଡ଼ବତୀ\n\nଆସନ୍ତୁ, ଏହି ଝାଡ଼ବତୀଟି ବିଷୟରେ ଜାଣିବା:\n\nଏହା ଉନବିଂଶ ଶତାବ୍ଦୀର ଇଟାଲୀର ଭେନିସ୍ ର ଏକ ଏମରାଲ୍ଡ ଗ୍ରୀନ୍ ରଙ୍ଗର ଝାଡ଼ବତୀ, ଯାହା କାଚ ଏବଂ ପିତ୍ତଳର ମିଶ୍ରଣରେ ତିଆରି। ଝାଡ଼ବତୀ ହେଉଛି ଏକ ସଜ୍ଜିତ ଆଲୋକ ଉପକରଣ, ଯାହା ସାଧାରଣତଃ ଏକାଧିକ ଆଲୋକ ଧାରଣ ପାଇଁ ପ୍ରସାରିତ ଶାଖାଯୁକ୍ତ ବାହୁ ସହ ଛାତରୁ ଝୁଲାଇବା ପାଇଁ ନିର୍ମିତ ହୋଇଥାଏ। ଏଥିରେ ସୁନ୍ଦର ଭାବେ ବଙ୍କେଇ ହୋଇଥିବା ବାରଟି ବାହୁ ରହିଛି, ଯେଉଁଥିରୁ ପ୍ରତ୍ୟେକଟି ସୁନେଲି ପତ୍ରରେ ସଜ୍ଜିତ, ଯାହାକି ଘଣ୍ଟି ଆକୃତିର କାଚ ଶେଡ୍‌କୁ ଟେକି ଧରିଛନ୍ତି। ଏହାର ଫ୍ରେମ୍‌ର ତଳ ଭାଗରୁ ଝୁଲୁଥିବା ଅନେକ ସବୁଜ କାଚର ପ୍ରିଜମ୍‌ ଏବଂ ବିନ୍ଦୁ ଆକୃତିଗୁଡ଼ିକ ଏହାକୁ ଆହୁରି ଆକର୍ଷଣୀୟ କରୁଛି।\n\nଶବ୍ଦ-87\n\n/",
                                                 "title":  "LII-682 କ୍ୟାଣ୍ଡଲ୍ ଷ୍ଟିକ୍ ଷ୍ଟାଣ୍ଡ"
                                             },
                                 "LXXIV-74":  {
                                                  "content":  "ଆସନ୍ତୁ, ଏହି ଲ୍ୟାମ୍ପଟି ବିଷୟରେ ଜାଣିବା:\n\nଏହା ବିଂଶ ଶତାବ୍ଦୀର ଅଷ୍ଟ୍ରିଆର ଗିନା ଆକୃତିର କଟା-କାଚର ତେଲ ଦୀପ, ଯାହା କିରୋସିନ୍‌ ଲ୍ୟାମ୍ପ ନାମରେ ମଧ୍ୟ ଜଣାଶୁଣା। ଏହା ଉଚ୍ଚମାନର କାଚ, ପିତ୍ତଳ, ଅରମୋଲୁ ମାଉଣ୍ଟ୍ ଏବଂ ଫ୍ରୋଷ୍ଟେଡ୍‌ କାଚ ଗ୍ଲୋବ୍‌ ର ମିଶ୍ରଣରେ ତିଆରି। ଏହାର ବର୍ନର ମେକାନିଜମ୍‌ ଏବଂ ଯୋଡ଼ିହୋଇଥିବା ବଳୟଗୁଡ଼ିକରେ ପିତ୍ତଳର ଅଂଶ ବ୍ୟବହୃତ ହୋଇଛି। ଏହାର ଟାଙ୍କି, ସ୍ତମ୍ଭ, ବୈଠି ଏବଂ ଶେଡ୍‌ର ତଳ ଭାଗରେ ସ୍ଟ୍ରବେରୀ ଡାଇମଣ୍ଡ ଏବଂ କ୍ରସହ୍ୟାଚ୍‌ ୱେଜ୍‌-କଟ୍‌ ଭଳି ସୂକ୍ଷ୍ମ ଓ ଜଟିଳ ଡିଜାଇନ୍‌ଗୁଡ଼ିକ ଶୋଭାପାଉଛି। ଏଥିରେ ଏକ ବିସ୍ତାରିତ ବୈଠି, ବହୁଫଳକ ସ୍ତମ୍ଭ, ଅଣ୍ଡାକୃତି ତେଲ ଟାଙ୍କି ଏବଂ ସାଧାରଣ ଧାର ଥାଇ ମେଳଖାଉଥିବା କୁଶନ୍‌ ଆକୃତିର କାଚ ଶେଡ୍‌ ରହିଛି। ଏହା ସହିତ ଏକ ପିତ୍ତଳ ବର୍ନର ଏବଂ ସଳିତାକୁ ଠିକ୍ କରିବାର ନୋବ୍‌ ମଧ୍ୟ ଦୃଶ୍ୟମାନ ହେଉଛି।\n\nଶବ୍ଦ-105\n\n/",
                                                  "title":  "LXXIV-74 ଲ୍ୟାମ୍ପ"
                                              },
                                 "L-74":  {
                                              "content":  "ଆସନ୍ତୁ, ଏହି ମହମବତୀ ଷ୍ଟାଣ୍ଡଟି ବିଷୟରେ ଜାଣିବା:\n\nଏହା ଉନବିଂଶ ଶତାବ୍ଦୀର ବୋହେମିଆ ଦେଶର ଏକ ମହମବତୀ ଷ୍ଟାଣ୍ଡ, ଯାହା ରୁବି ରେଡ୍‌ (ଲାଲ୍‌ ମାଣିକ୍ୟ) ରଙ୍ଗର କାଚ ଏବଂ ପିତ୍ତଳର ମିଶ୍ରଣରେ ତିଆରି। ଏହାର ଉପରି ଭାଗର ବଡ଼ ଗିନା ଏବଂ ତଳ ବୈଠୀ ଉଭୟରେ ଲାଲ୍‌ ରଙ୍ଗର ସୂକ୍ଷ୍ମ-ଡିଜାଇନ୍‌ ରହିଛି। ଏହି ଡିଜାଇନ୍‌ଗୁଡ଼ିକରେ ଲାଲ୍‌ ଏବଂ ସୁନେଲି ରଙ୍ଗର ଆଭା ସହ ସଜ୍ଜିତ ସର୍ପିଳ ନକ୍ସା ଏବଂ ଫୁଲର ଡିଜାଇନ୍‌ ରହିଛି। ଏହି ଷ୍ଟାଣ୍ଡଟିରେ ଏକ ବଡ଼ ଗିନା, ଧାତବ ଫିଟିଂସ୍‌ ଥିବା ଏକ ଛୋଟ ନଳୀ ଏବଂ ଏକ ସଜ୍ଜିତ ବୈଠୀ ରହିଛି। ଏହି କୃତିର ଅନନ୍ୟ ବିଶେଷତ୍ୱ ହେଉଛି ଏଥିରେ ଓହଳିଥିବା ସ୍ୱଚ୍ଛ କାଚର ପ୍ରିଜମ୍‌ଗୁଡ଼ିକ, ଯେଉଁଥିରେ ମଧ୍ୟ ଲାଲ୍‌ ରଙ୍ଗର ସୂକ୍ଷ୍ମ କାରୁକାର୍ଯ୍ୟ ରହିଛି। ଦେଖନ୍ତୁ ଏହି ପ୍ରିଜମ୍‌ଗୁଡ଼ିକ ଗିନା ତଳେ ଥିବା ଏକ ସଜ୍ଜିତ ପ୍ଲେଟ୍‌ରୁ ସୁନ୍ଦର ଭାବରେ ତଳକୁ ଝୁଲି ରହିଛି।\n\nଶବ୍ଦ-106\n\n/",
                                              "title":  "L-74 ମହମବତୀ ଷ୍ଟାଣ୍ଡ"
                                          },
                                 "XLV-122":  {
                                                 "content":  "ଆସନ୍ତୁ, ଏହି ଝାଡ଼ବତୀଟି ବିଷୟରେ ଜାଣିବା:\n\nଏହା ବିଂଶ ଶତାବ୍ଦୀର ଇଂଲଣ୍ଡ ଦେଶର ଏକ ଫ୍ରୋଷ୍ଟେଡ୍‌ ପତ୍ର ଚିତ୍ରଯୁକ୍ତ କାଚର ଝାଡ଼ବତୀ, ଯାହା କାଚ ଏବଂ ପିତ୍ତଳର ମିଶ୍ରଣରେ ତିଆରି। ଝାଡ଼ବତୀଗୁଡ଼ିକ ହେଉଛି ଅତ୍ୟନ୍ତ ଆକର୍ଷଣୀୟ ଆଲୋକ ଉପକରଣ, ଯେଉଁଥିରେ ସାଧାରଣତଃ ଅନେକଗୁଡ଼ିଏ ସୂକ୍ଷ୍ମ ଅଂଶ ରହିଥାଏ। ଏହାର କେତେକ ଅଂଶ କେବଳ ସୌନ୍ଦର୍ଯ୍ୟ ପାଇଁ, କିଛି କେବଳ କାର୍ଯ୍ୟକାରୀ ପାଇଁ ଏବଂ ଅନେକଗୁଡ଼ିଏ ଉଭୟ ସୌନ୍ଦର୍ଯ୍ୟ ଓ କାର୍ଯ୍ୟକାରୀ ମୂଲ୍ୟ ବହନ କରନ୍ତି। ସାଧାରଣତଃ, ଏକ ଝାଡ଼ବତୀରେ ଯେତେ ଅଧିକ ଅଂଶ ଥାଏ, ଏହାର ଡିଜାଇନ୍‌ ସେତେ ଅଧିକ ସୂକ୍ଷ୍ମ ଓ ସଜ୍ଜିତ ହୋଇଥାଏ। ଏଥିରେ ସୋହଳଟି ବଙ୍କା ବାହୁ ରହିଛି, ଯେଉଁଥିରୁ ପ୍ରତ୍ୟେକଟି ଫ୍ରୋଷ୍ଟେଡ୍‌ ପତ୍ରର ଚିତ୍ରରେ ସଜ୍ଜିତ କାଚ, ଘଣ୍ଟି ଆକୃତିର କାଚ ଶେଡ୍‌କୁ ଟେକି ଧରିଛନ୍ତି। ଏହାର ଉପରୁ ତଳ ଯାଏଁ ଝୁଲୁଥିବା ଅନେକ କାଚର ପ୍ରିଜମ୍‌ ଏବଂ ବିନ୍ଦୁ ଆକୃତିଗୁଡ଼ିକ ଏହାକୁ ଆହୁରି ଆକର୍ଷଣୀୟ କରୁଛି।\n\nଶବ୍ଦ-107",
                                                 "title":  "XLV-122 ଝାଡ଼ବତୀ"
                                             },
                                 "LXXIV-101":  {
                                                   "content":  "ଆସନ୍ତୁ, ଏହି ଲ୍ୟାମ୍ପ ଟି ବିଷୟରେ ଜାଣିବା:\n\nଏହା ବିଂଶ ଶତାବ୍ଦୀର ଇଂଲଣ୍ଡ ଦେଶର ଏକ ୟୁରୋପୀୟ ଫୁଲଦାନୀ ଆକୃତିର ତେଲ ଦୀପ, ଯାହା ପୋର୍ସେଲିନ୍‌ ଏବଂ ପିତ୍ତଳର ମିଶ୍ରଣରେ ତିଆରି। ଏହାର କ୍ରିମ୍‌ ରଙ୍ଗର ପୃଷ୍ଠଭୂମି ଉପରେ ବହୁରଙ୍ଗୀ ଫୁଲର ନକ୍ସା ଥିବା ଏକ ସିଲିଣ୍ଡରାକାର ଶରୀର ରହିଛି। ଏଥିରେ ସବୁଜ ପତ୍ର ସହିତ ଲାଲ୍‌, ନୀଳ, ବାଇଗଣୀ ଏବଂ ହଳଦିଆ ରଙ୍ଗର ଶେଡ୍‌ରେ ଛୋଟ ଛୋଟ ଫୁଲର ଡିଜାଇନ୍‌ ହୋଇଛି। ଏହାର ମୁଖ୍ୟ ଭାଗଟି ପିତ୍ତଳ ରଙ୍ଗର ଏକ ଧାତବ ଫ୍ରେମ୍‌ ଭିତରେ ରହିଛି, ଯେଉଁଥିରେ ଏକ ମଜବୁତ୍‌ ବୈଠି ଏବଂ ସର୍ପିଳ ପାଦ ଓ ଉପରି ହୁକ୍‌ ଥିବା ଚାରୋଟି ଲମ୍ବପଟାର ଆଧାର ରହିଛି। ତେଲ ଟାଙ୍କି ଉପରେ ସଳିତାକୁ ଠିକ୍ କରିବା ପାଇଁ ନୋବ୍‌ ଥିବା ଏକ ଧାତବ କ୍ୟାପ୍‌ ଖଞ୍ଜାଯାଇଛି।\n\nଶବ୍ଦ-94\n\n/\n\nAcc. No: MS- 3372 ଲ୍ୟାମ୍ପ\n\nଆସନ୍ତୁ, ଏହି ଲ୍ୟାମ୍ପଟି ବିଷୟରେ ଜାଣିବା:\n\nଏହା ଉନବିଂଶ ଶତାବ୍ଦୀର ଇଂଲଣ୍ଡର ବର୍ମିଂହାମ୍‌ର ଏକ ତେଲ ଦୀପ, ଯାହା ପୋର୍ସେଲିନ୍‌ ଏବଂ ପିତ୍ତଳର ମିଶ୍ରଣରେ ତିଆରି। ଏ ପ୍ରକାରର ଲ୍ୟାମ୍ପଗୁଡ଼ିକ ପ୍ରାୟତଃ ହିଙ୍କ୍ ଆଣ୍ଡ୍ ସନ୍ସ ପେଟେଣ୍ଟ ରାଇଟ୍ ଆଣ୍ଡ୍ ବଟଲର୍ ବର୍ମିଂହାମ୍ ଡୋଲ୍ଟନ୍‌ର ନିର୍ଦ୍ଦିଷ୍ଟ ଡୋଲ୍ଟନ୍ ଶିଳ୍ପୀଙ୍କ ଦ୍ୱାରା ପ୍ରସ୍ତୁତ ଓ ସଜ୍ଜିତ ହୋଇଥାଏ। ଲ୍ୟାମ୍ପର ବୈଠିଟି ଚିକ୍କଣିଆ ପୋର୍ସେଲିନ୍‌ରେ ତିଆରି, ଯାହା ଏକ ପିତ୍ତଳ ଥଣ୍ଟ ଏବଂ ବୈଠି ଉପରେ ସ୍ଥାପିତ। ଏହା ପୋର୍ସେଲିନ୍‌ର ତେଲ ପାତ୍ର, ଏକ ପିତ୍ତଳର ଦୁଇ-ସଳିତା ବର୍ନର୍‌ ଏବଂ ପୋର୍ସେଲିନ୍‌ ଉପରେ ସର୍ପିଳ ଚିତ୍ର ପ୍ରଦର୍ଶିତ କରୁଥିବା ଦୁଇଟି ଧାତବ ହାତ ସହିତ ଏକ ଧାତବ ଫ୍ରେମ୍‌ରେ ଖଞ୍ଜାଯାଇଛି। ଦୁଇଟିଯାକ ହାତ ଲୁପ୍‌ ଡିଜାଇନ୍‌ ସହିତ ଭି-ଆକୃତିର ଏବଂ ଦୁଇଟି-ରିବ୍‌ଯୁକ୍ତ ।\n\nଶବ୍ଦ-104\n\n/",
                                                   "title":  "LXXIV-101 ଲ୍ୟାମ୍ପ"
                                               },
                                 "L-78":  {
                                              "content":  "ଆସନ୍ତୁ, ଏହି ଲ୍ୟାମ୍ପଟି ବିଷୟରେ ଜାଣିବା:\n\nଏହା ଉନବିଂଶ ଶତାବ୍ଦୀର ଇଂଲଣ୍ଡର ଏକ କିରୋସିନ୍‌ ଲ୍ୟାମ୍ପ, ଯାହା ସ୍ୱଚ୍ଛ କଟା-କାଚ ଏବଂ ଚିକ୍କଣ ପିତ୍ତଳର ମିଶ୍ରଣରେ ତିଆରି। ଏହାର ବୈଠୀ ଏବଂ ନଳୀ ବହୁ କାଚ ଫଳକରେ ତିଆରି ହୋଇଥିବା ବେଳେ ଏହା ଏକ ଅତ୍ୟନ୍ତ ଆକର୍ଷଣୀୟ ଓ ସଜ୍ଜିତ ଡିଜାଇନ୍‌ର ଅଟେ। ଲ୍ୟାମ୍ପଟି ଏକ ବର୍ଗାକାର କାଠ ବୈଠୀ ଉପରେ ସ୍ଥାପିତ। ଏହାର ତେଲ ଟାଙ୍କିଟି ଏକ ଗୋଲାକାର କଟା-କାଚର ଅଂଶ, ଯାହା ଚାରିପାଖରେ ଲାଲ୍‌ କାଚର କାରୁକାର୍ଯ୍ୟ ଓ ବଳୟ ଥିବା ଏକ ପିତ୍ତଳ ପଟି ବେଷ୍ଟିତ ହୋଇରହିଛି। ଏହାର ଉପରି ଭାଗରେ ସଳିତା ବ୍ୟବହାର ପାଇଁ ନିର୍ମିତ ପିତ୍ତଳର ବର୍ନର ମେକାନିଜମ୍‌ ଖଞ୍ଜାଯାଇଛି।\n\nଶବ୍ଦ-87\n\n/",
                                              "title":  "L-78 ଲ୍ୟାମ୍ପ"
                                          },
                                 "LXXIV-83":  {
                                                  "content":  "ଆସନ୍ତୁ, ଏହି ଲ୍ୟାମ୍ପଟି ବିଷୟରେ ଜାଣିବା:\n\nଏହା ବିଂଶ ଶତାବ୍ଦୀର ଅଷ୍ଟ୍ରିଆ ଦେଶର ଏକ ଲ୍ୟାମ୍ପ, ଯାହା କ୍ରିମ୍‌-ରଙ୍ଗର ପୋର୍ସେଲିନ୍‌ ଏବଂ ପିତ୍ତଳର ମିଶ୍ରଣରେ ତିଆରି। ଏଥିରେ ସୁନ୍ଦର, ଜୀବନ୍ତ କାରୁକାର୍ଯ୍ୟ ସହ ସୁନେଲି ଝଲକ ରହିଛି। ଲ୍ୟାମ୍ପଟିର ଏକ ସର୍ପିଳ ଏବଂ ସୁନେଲି ରଙ୍ଗର ବିସ୍ତାରିତ ବୈଠି ରହିଛି। ଏହାର ସ୍ତମ୍ଭରେ ହପ୍‌, ଲତାପତ୍ର ଏବଂ ଡିଜାଇନ୍‌ ଭିତରେ ଥିବା ଏକ ଗଛ ଉପରେ ଛିଡ଼ା ହୋଇଥିବା କ୍ୟୁପିଡ୍‌ ଆକୃତିଗୁଡ଼ିକ ଶୋଭାପାଉଛି। ତେଲ ରଖିବା ପାଇଁ ଏଥିରେ ଏକ ଅଣ୍ଡାକୃତି ଟାଙ୍କି ରହିଛି। ଏହାର ଉପରି ଭାଗରେ ପିତ୍ତଳର ତେଲ ଦୀପ ବର୍ନର୍‌ ଏବଂ ସଳିତାକି ଠିକ୍ କରିବା ପାଇଁ ଏକ ସ୍ୱଚ୍ଛ କାଚର ନୋବ୍‌ ଖଞ୍ଜାଯାଇଛି।\n\n/",
                                                  "title":  "LXXIV-83 ଲ୍ୟାମ୍ପ"
                                              }
                             },
                    "bengali":  {
                                    "LII-682":  {
                                                    "content":  "খোদাই করা কাচ এবং পিতল ও ওয়েজউডের উপাদানে তৈরি একটি মোমবাতি দানি। একটি বৃত্তাকার ভিত্তির ওপর এর দুটি শাখা রয়েছে, যার নীল ও সাদা ড্রাম-আকৃতির পাদদেশে মানবমূর্তি ও পৌরাণিক চরিত্রের পাশাপাশি, মোরগ এবং কুকুরের চিত্র অঙ্কিত রয়েছে। এর কেন্দ্রীয় স্তম্ভটি খোদাই করা স্ফটিক দিয়ে তৈরি, যার শীর্ষে রয়েছে একটি দীর্ঘ ও সূচালো চূড়া। কেন্দ্রীয় স্তম্ভটি থেকে খোদাই করা কাচের দুটি বাঁকানো বাহু প্রসারিত হয়েছে, যার প্রতিটিতে একটি করে মোমবাতি রাখার পাত্র রয়েছে। বাটির নিচে অবস্থিত সুসজ্জিত ফলক থেকে স্বচ্ছ কাচের ঝুলন্ত প্রিজমগুলো একে আরও দৃষ্টিনন্দন করেছে। এই মোমবাতি দানিটি ইংল্যান্ডের এবং এটি আনুমানিক খ্রিস্টীয় ১৯শ শতাব্দীর নিদর্শন।\n\nশব্দ-98\n\n/\n\nAcc. No: LXVII- 147 ঝাড়বাতি\n\nপান্না-সবুজ রঙের এই ঝাড়বাতিটি কাচ এবং পিতলের উপাদানে তৈরি। ঝাড়বাতি হলো একটি আলংকারিক আলোকসজ্জা ব্যবস্থা, যা মূলত ছাদ থেকে ঝুলিয়ে শোভাবর্ধনের উপযোগী করে একাধিক বাতি ধারণের জন্য শাখাপ্রশাখাযুক্ত কাঠামোর নকশায় তৈরি হয়। এতে রয়েছে সুদৃশ্য ও নান্দনিকভাবে বাঁকানো বারোটি বাহু; যার প্রতিটিতে সোনালি পাতার মোটিফে সজ্জিত একটি করে খাঁজকাটা ও ঘণ্টাকৃতির কাচের শেড বসানো রয়েছে। কাঠামোর নিচের অংশ থেকে ঝুলন্ত অসংখ্য সবুজ কাচের প্রিজম এবং ঝুলন্ত কাচের অলংকার নেমে এসেছে, যা ঝাড়বাতিটির সৌন্দর্য আরও বৃদ্ধি করেছে । এই ঝাড়বাতিটি ইতালির ভেনিসের নিদর্শন এবং এটি আনুমানিক খ্রিস্টীয় ১৯শ শতাব্দীর।\n\nশব্দ-87\n\n/",
                                                    "title":  "LII-682 মোমবাতি দানি"
                                                },
                                    "LXXIV-74":  {
                                                     "content":  "বাটি-আকৃতির খোদাই করা কাচের (কাট গ্লাস) তেলবাতি, যা কেরোসিন ল্যাম্প হিসেবেও পরিচিত, উচ্চমানের কাচ ও পিতলের উপাদান এবং ওরমলু মাউন্ট ও ফ্রস্টেড কাচের গ্লোব সহযোগে তৈরি। এর বার্নার মেকানিজম এবং সংযোগকারী বলয়গুলোতে পিতলের উপাদান রয়েছে। খোদাই করা কাচে সূক্ষ্ম ও জটিল নকশা ফুটে উঠেছে, যার মধ্যে তেলের আধার, স্তম্ভ, ভিত্তি এবং শেডের নিচের অংশে স্ট্রবেরি ডায়মন্ড ও ক্রসহ্যাচ ওয়েজ-কাটের কাজ অন্তর্ভুক্ত। বাতিটিতে রয়েছে একটি বাইরের দিকে ছড়ানো ভিত্তি , খাঁজকাটা স্তম্ভ, ডিম্বাকৃতির তেলের আধার এবং সাধারণ রিমবিশিষ্ট মানানসই কুশন-আকৃতির কাচের শেড। এর একটি পিতলের বার্নার এবং সলতে নিয়ন্ত্রক নবটিও দৃশ্যমান। এই ল্যাম্পটি অস্ট্রিয়ার এবং এটি আনুমানিক খ্রিস্টীয় ২০শ শতাব্দীর নিদর্শন।\n\nশব্দ-105\n\n/",
                                                     "title":  "LXXIV-74 ল্যাম্প"
                                                 },
                                    "L-74":  {
                                                 "content":  "কাচ এবং পিতলের সংমিশ্রণে তৈরি একটি চুনি-লাল রঙের একটি মোমদানি। এর ওপরের বাটি এবং নিচের ভিত্তি—উভয় অংশেই লাল রঙের জটিল ও সূক্ষ্ম খোদাই করা নকশা রয়েছে। অলংকরণে লাল ও সোনালি আভাযুক্ত লতাপাতার বিন্যাস এবং পুষ্পশোভিত মোটিফের ব্যবহার অত্যন্ত আকর্ষণীয়।নিদর্শনটির গঠনশৈলীতে রয়েছে একটি প্রশস্ত পাত্র, পিতলের সংযোজকযুক্ত ফাঁপা নলাকার মধ্যভাগ এবং অলংকৃত একটি মজবুত পাদদেশ। এই নিদর্শনটির অনন্য বৈশিষ্ট্য হলো এর ঝুলন্ত স্বচ্ছ কাচের প্রিজমগুলো, যেগুলোতেও লাল রঙের কারুকাজ রয়েছে এবং এগুলো বাটির নিচের একটি সুসজ্জিত প্লেট থেকে ঝুলিয়ে দেওয়া হয়েছে। এর মধ্যবর্তী দন্ডটি ফাঁপা। এই মোমবাতি দানিটি বোহেমিয়ার এবং এটি আনুমানিক খ্রিস্টীয় ১৯শ শতাব্দীর নিদর্শন।\n\nশব্দ-106106\n\n/",
                                                 "title":  "L-74 মোমদানি"
                                             },
                                    "XLV-122":  {
                                                    "content":  "কাচ ও পিতলের উপকরণে নির্মিত এই ঝাড়বাতিটি সূক্ষ্ম পাতা-নকশায় অলংকৃত। ঝাড়বাতি সাধারণত অত্যন্ত সজ্জামূলক আলোকসজ্জার উপকরণ এবং এতে বিভিন্ন ধরনের জটিল অংশের সমন্বয় থাকে। এর কিছু অংশ মূলত অলংকরণের জন্য, কিছু অংশ কার্যকরী উদ্দেশ্যে এবং কিছু অংশ একই সঙ্গে কার্যকরী ও অলংকারধর্মী ভূমিকা পালন করে। সাধারণত ঝাড়বাতিতে যত বেশি সংখ্যক অংশ থাকে, তার নকশাও তত বেশি জটিল ও অলংকৃত হয়। এই ঝাড়বাতিতে বাঁকানো ষোলোটি বাহু রয়েছে। প্রতিটি বাহুর প্রান্তে খাঁজকাটা ঘণ্টাকৃতির কাচের শেড রয়েছে, যা ফ্রস্টেড কাচে ফুটিয়ে তোলা পাতা-মোটিফে অলংকৃত। ঝাড়বাতিটির উপর থেকে নীচ পর্যন্ত অসংখ্য কাচের প্রিজম ও ঝুলন্ত কাচের অলংকার সংযুক্ত রয়েছে, যা এর সৌন্দর্য ও শৈল্পিক আবেদন আরও বৃদ্ধি করেছে। এই ঝাড়বাতিটি ইংল্যান্ডের এবং এটি আনুমানিক খ্রিস্টীয় ২০শ শতাব্দীর নিদর্শন।\n\nশব্দ-107",
                                                    "title":  "XLV-122 ঝাড়বাতি"
                                                },
                                    "LXXIV-101":  {
                                                      "content":  "ইউরোপীয় ফুলদানির আদলে নির্মিত এই তেলবাতিটি ক্রিম বর্ণের সূক্ষ্ম চীনামাটি (পোরসেলিন) এবং পিতলের নিপুণ মেলবন্ধনের এক অনন্য নিদর্শন। এর বেলনাকৃতির আধারের গায়ে লাল, নীল, বেগুনি ও হলুদ রঙের বৈচিত্র্যময় শেডে ছোট ছোট ফুল এবং সবুজ পাতার নিখুঁত পুষ্পশোভিত মোটিফ ফুটিয়ে তোলা হয়েছে। চীনামাটির মূল পাত্রটিকে সুরক্ষিতভাবে ধরে রেখেছে পিতলের তৈরি একটি সুদৃঢ় ধাতব কাঠামো, যার চারটি উল্লম্ব ভারবাহী দণ্ড বক্রাকার স্ক্রোল-নকশার পাদদেশ ও শীর্ষদেশীয় হুকের সমন্বয়ে গঠিত। তেলের আধারের উপরিভাগে সলতে নিয়ন্ত্রক নবযুক্ত একটি ঐতিহ্যবাহী ধাতব ক্যাপ বা ঢাকনা সংযুক্ত রয়েছে। এটি বিংশ শতাব্দীর প্রারম্ভিক ব্রিটিশ গৃহসজ্জা ও কারুশিল্পের এক অনবদ্য স্মারক ।\n\nশব্দ-94\n\n/\n\nAcc. No: MS- 3372 ল্যাম্প\n\nচীনামাটি এবং পিতলের উপাদান দিয়ে তৈরি এই তেলের বাতিটি। এই ধরনের বাতিগুলো সাধারণত বিখ্যাত ডালটন  শিল্পীদের দ্বারা নকশা ও সজ্জিত হতো, যা হিঙ্কস অ্যান্ড সন্স পেটেন্ট এবং বার্মিংহামের রাইট অ্যান্ড বাটলার -এর সহযোগিতায় নির্মিত। বাতিটির পাদদেশটি চকচকে প্রলেপযুক্ত চীনামাটি দিয়ে তৈরি, যা একটি পিতলের স্তম্ভ ও ভিত্তির ওপর স্থাপিত। এটি একটি ধাতব ফ্রেমের মধ্যে বসানো, যার মধ্যে রয়েছে চীনামাটির তেলের পাত্র, পিতলের তৈরি জোড়া-সলতের বার্নার এবং দুটি ধাতব হাতল—যা চীনামাটির ওপর স্ক্রোল নকশার আদলে ফুটিয়ে তোলা হয়েছে। উভয় হাতলই দ্বিস্তরীয় খাঁজযুক্ত, \u0027V\u0027 আকৃতির এবং লুপ নকশায় তৈরি। এই তেলের বাতিটি ইংল্যান্ডের বার্মিংহামের নিদর্শন এবং এটি আনুমানিক খ্রিস্টীয় ১৯শ শতাব্দীর ।\n\nশব্দ-104\n\n/",
                                                      "title":  "LXXIV-101 ল্যাম্প"
                                                  },
                                    "L-78":  {
                                                 "content":  "স্বচ্ছ খোদাই করা কাচ এবং পালিশ করা পিতলের উপাদান দিয়ে তৈরি একটি কেরোসিন ল্যাম্প। এটি বহুস্তরীয় বা খাঁজকাটা কাচের পাদদেশ ও স্তম্ভবিশিষ্ট অত্যন্ত জমকালো একটি নকশা। বাতিটি একটি চারকোনা কাঠের ভিত্তির ওপর স্থাপিত। এর তেলের পাত্রটি গোলাকার, খোদাই করা কাচের তৈরি এবং এটি লাল কাচের অলংকরণ ও বলয়যুক্ত একটি পিতলের পাত দিয়ে পরিবেষ্টিত। ওপরের অংশে সলতের উপযোগী নকশা করা একটি পিতলের বার্নার ব্যবস্থা সংযুক্ত রয়েছে। এই কেরোসিন ল্যাম্পটি ইংল্যান্ডের এবং এটি আনুমানিক খ্রিস্টীয় ১৯শ শতাব্দীর নিদর্শন।\n\nশব্দ-87\n\n/",
                                                 "title":  "L-78 ল্যাম্প"
                                             },
                                    "LXXIV-83":  {
                                                     "content":  "ক্রিম রঙের চীনামাটি ও পিতলের উপকরণে নির্মিত এই তেলের বাতিটি বাস্তবধর্মী প্রয়োগ-অলংকরণ এবং সোনালি প্রলেপের সূক্ষ্ম কারুকাজে সমৃদ্ধ।  বাতিটির পাদদেশটি বাইরের দিকে ছড়ানো, স্ক্রোল নকশাযুক্ত এবং সোনালি গিল্ট দ্বারা শোভিত। এর মধ্যবর্তী স্তম্ভে রয়েছে লতানো হপ গাছ ও পাতার নিখুঁত কারুকাজ, এবং নকশার ভেতরে একটি গাছের ওপর ছোট ডানাযুক্ত দেবশিশু দাঁড়িয়ে থাকতে দেখা যায়। তেলের জন্য এতে একটি ডিম্বাকৃতির আধার রয়েছে। শীর্ষভাগে পিতলের তৈরি তেলের বাতির বার্নার এবং স্বচ্ছ কাচের সলতে নিয়ন্ত্রক নব বসানো রয়েছে। এই বাতিটি অস্ট্রিয়ার এবং এটি আনুমানিক খ্রিস্টীয় ২০শ শতাব্দীর নিদর্শন।\n\n/",
                                                     "title":  "LXXIV-83 ল্যাম্প"
                                                 }
                                },
                    "malayalam":  {

                                  },
                    "kannada":  {
                                    "LII-682":  {
                                                    "content":  "ಕ್ಯಾಂಡಲ್ ಸ್ಟಿಕ್ ಸ್ಟ್ಯಾಂಡ್ (ಮೇಣದಬತ್ತಿಯ ಪೀಠ) ಅನ್ನು ಕಟ್ ಗ್ಲಾಸ್, ಹಿತ್ತಾಳೆ ಮತ್ತು ವೆಡ್ಜ್‌ವುಡ್ ವಸ್ತುಗಳಿಂದ ಮಾಡಲಾಗಿದೆ. ಇದು ವೃತ್ತಾಕಾರದ ತಳಭಾಗದ ಮೇಲೆ ಎರಡು ಶಾಖೆಗಳನ್ನು ಹೊಂದಿದ್ದು, ನೀಲಿ ಮತ್ತು ಬಿಳಿ ಬಣ್ಣದ ಡ್ರಮ್ ಆಕಾರದ ಪೀಠದ ಮೇಲೆ ಮಾನವ ಆಕೃತಿಗಳು (ಪೌರಾಣಿಕ ಆಕೃತಿಗಳು), ಹುಂಜ ಮತ್ತು ನಾಯಿಯ ಚಿತ್ರಗಳನ್ನು ಚಿತ್ರಿಸಲಾಗಿದೆ. ಕೇಂದ್ರ ಕಾಂಡವನ್ನು ಕಟ್ ಕ್ರಿಸ್ಟಲ್‌ನಿಂದ ಮಾಡಲಾಗಿದ್ದು, ಅದರ ತುದಿಯಲ್ಲಿ ಎತ್ತರವಾದ, ಚೂಪಾದ ಫಿನಿಯಲ್ (ಮೆರುಗಿನ ಶೃಂಗ) ಇದೆ. ಕೇಂದ್ರ ಕಾಂಡದಿಂದ ಎರಡು ಬಾಗಿದ ಕಟ್-ಗ್ಲಾಸ್ ಬಾಹುಗಳು ಚಾಚಿಕೊಂಡಿದ್ದು, ಪ್ರತಿಯೊಂದೂ ಮೇಣದಬತ್ತಿ ಹಿಡುವಳಿಯನ್ನು ಬೆಂಬಲಿಸುತ್ತದೆ. ಬೌಲ್‌ನ ಕೆಳಗಿರುವ ಅಲಂಕೃತ ತಟ್ಟೆಯಿಂದ ತೂಗಾಡುವ ಸ್ಪಷ್ಟ ಗಾಜಿನ ಪ್ರಿಸ್ಮ್‌ಗಳನ್ನು (ಸ್ಪಟಿಕಗಳನ್ನು) ಸಹ ಇರಿಸಲಾಗಿದೆ. ಈ ಮೇಣದಬತ್ತಿಯ ಸ್ಟ್ಯಾಂಡ್ ಇಂಗ್ಲೆಂಡ್ ದೇಶಕ್ಕೆ ಸೇರಿದ್ದಾಗಿದ್ದು, ಇದು ಕ್ರಿ.ಶ. 19ನೇ ಶತಮಾನದ ಕಾಲದ್ದಾಗಿದೆ.\n\nಪದಗಳು-98\n\n/\n\nAcc. No: LXVII- 147 ಕ್ಯಾಂಡೇಲಿಯರ್\n\nಮರಕತ ಹಸಿರು ಬಣ್ಣದ ಈ ಝೂಮರನ್ನು ಗಾಜು ಮತ್ತು ಹಿತ್ತಾಳೆಯಿಂದ ಮಾಡಲಾಗಿದೆ. ಝೂಮರ್ ಎಂಬುದು ಒಂದು ಅಲಂಕಾರಿಕ ದೀಪದ ಸಾಧನವಾಗಿದ್ದು, ಸಾಮಾನ್ಯವಾಗಿ ಬಹು ದೀಪಗಳನ್ನು ಹಿಡಿದಿಡಲು ಹರಡಿರುವ ಶಾಖೆಗಳ ಆಧಾರವನ್ನು ಹೊಂದಿರುತ್ತದೆ ಮತ್ತು ಇದನ್ನು ಛಾವಣಿಯ ಒಳ ಮೇಲ್ಮೈಯ ಸಾಹಯದೊಂದಿಗೆ (ಸೀಲಿಂಗ್) ತೂಗುಹಾಕಲು ವಿನ್ಯಾಸಗೊಳಿಸಲಾಗಿರುತ್ತದೆ. ಇದು ಹನ್ನೆರಡು ಸುಂದರವಾದ ಬಾಗಿದ ಬಾಹುಗಳನ್ನು ಹೊಂದಿದ್ದು, ಪ್ರತಿಯೊಂದೂ ಚಿನ್ನದ ಎಲೆಯ ವಿನ್ಯಾಸಗಳಿಂದ ಅಲಂಕರಿಸಲ್ಪಟ್ಟ ಕೊಳವೆಯಾಕಾರದ, ಗಂಟೆಯ ಆಕಾರದ ಗಾಜಿನ ಶೆಡ್‌ಗಳನ್ನು ಬೆಂಬಲಿಸುತ್ತದೆ. ಚೌಕಟ್ಟಿನ ಕೆಳಗಿನ ಭಾಗದಿಂದ ತೂಗಾಡುವ ಹಲವಾರು ಹಸಿರು ಗಾಜಿನ ಪ್ರಿಸ್ಮ್‌ಗಳು (ಸ್ಪಟಿಕಗಳು) ಮತ್ತು ಹನಿಗಳಾಕಾರದ ಗಾಜುಗಳಿಂದ ಈ ದೀಪದ ವಿನ್ಯಾಸವು ಮತ್ತಷ್ಟು ಅಲಂಕರಿಸಲ್ಪಟ್ಟಿದೆ. ಈ ಝೂಮರ್ ಇಟಲಿಯ ವೆನಿಸ್ ನಗರಕ್ಕೆ ಸೇರಿದ್ದಾಗಿದ್ದು, ಇದು ಕ್ರಿ.ಶ. 19ನೇ ಶತಮಾನದ ಕಾಲದ್ದಾಗಿದೆ.\n\nಪದಗಳು-87\n\n/",
                                                    "title":  "LII-682 ಕ್ಯಾಂಡಲ್ ಸ್ಟಿಕ್ ಸ್ಟ್ಯಾಂಡ್"
                                                },
                                    "LXXIV-74":  {
                                                     "content":  "ಬೌಲ್ ಆಕಾರದ ಕಟ್ ಗ್ಲಾಸ್ ತೈಲ ದೀಪ ಮತ್ತು ಸೀಮೆಎಣ್ಣೆ ದೀಪ ಎಂದು ಸಹ ಕರೆಯಲ್ಪಡುವ ಈ ಲ್ಯಾಂಪ್‌ ಅನ್ನು ಉತ್ತಮ ಗುಣಮಟ್ಟದ ಗಾಜು, ಹಿತ್ತಾಳೆ, ಆರ್ಮೊಲು (ormolu) ಲೇಪನಗಳು ಹಾಗೂ ಹಿಮಾವೃತ ಗಾಜಿನ (frosted glass) ಗೋಳದಿಂದ ಮಾಡಲಾಗಿದೆ. ಇದರ ಬರ್ನರ್ ಯಂತ್ರದ ವ್ಯವಸ್ಥೆ ಮತ್ತು ಸಂಪರ್ಕಿಸುವ ಉಂಗುರಗಳು ಹಿತ್ತಾಳೆಯ ಭಾಗಗಳನ್ನು ಹೊಂದಿವೆ. ಕಟ್ ಗ್ಲಾಸ್ ವಿನ್ಯಾಸವು ಇದರ ಟ್ಯಾಂಕ್, ಕಂಬ, ತಳಭಾಗ ಮತ್ತು ಶೆಡ್‌ನ ಕೆಳಗಿನ ಭಾಗದಲ್ಲಿ ಸ್ಟ್ರಾಬೆರಿ ಡೈಮಂಡ್ ಮತ್ತು ಕ್ರಾಸ್‌ಹ್ಯಾಚ್ ವೆಡ್ಜ್-ಕಟ್‌ಗಳು ಸೇರಿದಂತೆ ಅತ್ಯಂತ ವಿವರವಾದ ವಿನ್ಯಾಸಗಳನ್ನು ಪ್ರದರ್ಶಿಸುತ್ತದೆ. ಇದು ಅಗಲವಾದ ತಳಭಾಗ, ಮುಖಾಮುಖಿ ಕೆತ್ತನೆಗಳಿರುವ ಕಂಬ, ಅಂಡಾಕಾರದ ಎಣ್ಣೆ ಸಂಗ್ರಹಕ ಮತ್ತು ಅದಕ್ಕೆ ಹೊಂದುವಂತಹ ಸಾಧಾರಣ ಅಂಚನ್ನು ಹೊಂದಿರುವ ಮೆತ್ತೆಯ ಆಕಾರದ ಗಾಜಿನ ಶೆಡ್ ಅನ್ನು ಹೊಂದಿದೆ. ಹಿತ್ತಾಳೆಯ ಬರ್ನರ್ ಮತ್ತು ಬತ್ತಿಯನ್ನು ಸರಿಹೊಂದಿಸುವ ನಾಬ್ ಸ್ಪಷ್ಟವಾಗಿ ಕಾಣಿಸುತ್ತದೆ. ಈ ದೀಪವು ಆಸ್ಟ್ರಿಯಾ ದೇಶಕ್ಕೆ ಸೇರಿದ್ದಾಗಿದ್ದು, ಇದು ಕ್ರಿ.ಶ. 20ನೇ ಶತಮಾನದ ಕಾಲದ್ದಾಗಿದೆ.\n\nಪದಗಳು-105\n\n/",
                                                     "title":  "LXXIV-74 ಲ್ಯಾಂಪ್"
                                                 },
                                    "L-74":  {
                                                 "content":  "ರುಬಿ ಕೆಂಪು ಬಣ್ಣದ ಈ ಮೇಣದಬತ್ತಿಯ ಸ್ಟ್ಯಾಂಡ್‌ ಅನ್ನು ಗಾಜು ಮತ್ತು ಹಿತ್ತಾಳೆಯಿಂದ ಮಾಡಲ್ಪಟ್ಟಿದೆ. ಮೇಲ್ಭಾಗದ ಬೌಲ್ ಮತ್ತು ತಳಭಾಗ ಎರಡರ ಮೇಲೆಯೂ ಅತ್ಯಂತ ಸೂಕ್ಷ್ಮವಾದ, ಕತ್ತರಿಸಿದ ವಿನ್ಯಾಸಗಳ ಕೆಂಪು ಮಾದರಿಗಳಿವೆ. ಈ ವಿನ್ಯಾಸಗಳಲ್ಲಿ ಕೆಂಪು ಮತ್ತು ಚಿನ್ನದ ಬಣ್ಣದ ಛಾಯೆಗಳಿರುವ ಅಲಂಕಾರಿಕ ಸ್ಕ್ರಾಲ್‌ಗಳು ಹಾಗೂ ಹೂವಿನ ವಿನ್ಯಾಸಗಳಿವೆ. ಈ ಸ್ಟ್ಯಾಂಡ್ ಒಂದು ದೊಡ್ಡ ಬೌಲ್, ಲೋಹದ ಫಿಟ್ಟಿಂಗ್‌ಗಳಿರುವ ಸಣ್ಣ ಕಾಂಡ ಮತ್ತು ಅಲಂಕೃತ ತಳಭಾಗವನ್ನು ಹೊಂದಿದೆ. ಈ ಕಲಾಕೃತಿಗೆ ಇದರ ಹ್ಯಾಂಗಿಂಗ್ ಕ್ಲಿಯರ್ ಗ್ಲಾಸ್ ಪ್ರಿಸ್ಮ್‌ಗಳು (ತೂಗಾಡುವ ಗಾಜಿನ ಸ್ಪಟಿಕಗಳು) ವಿಶೇಷ ಮೆರುಗು ನೀಡುತ್ತವೆ. ಇವುಗಳ ಮೇಲೆಯೂ ಕೆಂಪು ಬಣ್ಣದ ಸೂಕ್ಷ್ಮ ವಿವರಣೆಗಳಿದ್ದು, ಬೌಲ್‌ನ ಕೆಳಗಿರುವ ಅಲಂಕೃತ ತಟ್ಟೆಗೆ ಇವುಗಳನ್ನು ತೂಗಿ ಹಾಕಲಾಗಿದೆ. ಇದು ಪೊಳ್ಳಾದ ಕಾಂಡವನ್ನು ಹೊಂದಿದೆ. ಈ ಮೇಣದಬತ್ತಿಯ ಸ್ಟ್ಯಾಂಡ್ ಬೊಹೆಮಿಯಾ ದೇಶಕ್ಕೆ ಸೇರಿದ್ದಾಗಿದ್ದು, ಇದು ಕ್ರಿ.ಶ. 19ನೇ ಶತಮಾನದ ಕಾಲದ್ದಾಗಿದೆ.\n\nಪದಗಳು-106\n\n/",
                                                 "title":  "L-74 ಕ್ಯಾಂಡಲ್ ಸ್ಟ್ಯಾಂಡ್"
                                             },
                                    "XLV-122":  {
                                                    "content":  "ಫ್ರಾಸ್ಟೆಡ್ ಎಲೆ ವಿನ್ಯಾಸದ ಗಾಜಿನ ಝುಮ್ಮರ್ (ತೂಗುದೀಪ) ಅನ್ನು ಗಾಜು ಮತ್ತು ಹಿತ್ತಾಳೆಯ ಬಿಡಿಭಾಗಗಳಿಂದ ತಯಾರಿಸಲಾಗಿದೆ. ಝೂಮರ್‌ಗಳು ಅತ್ಯಂತ ಅಲಂಕಾರಿಕ ಬೆಳಕು ನೀಡುವ ಸಾಧನಗಳಾಗಿದ್ದು, ಸಾಮಾನ್ಯವಾಗಿ ಭಾಗಗಳ ಸಂಕೀರ್ಣ ವ್ಯವಸ್ಥೆಯನ್ನು ಒಳಗೊಂಡಿರುತ್ತವೆ. ಝೂಮರ್‌ನ ಕೆಲವು ಭಾಗಗಳು ಕೇವಲ ಅಲಂಕಾರಿಕವಾಗಿದ್ದರೆ, ಇನ್ನು ಕೆಲವು ಕೇವಲ ಕಾರ್ಯನಿರ್ವಾಹಕವಾಗಿರುತ್ತವೆ, ಮತ್ತು ಹೆಚ್ಚಿನವು ಕ್ರಿಯಾತ್ಮಕ ಹಾಗೂ ಅಲಂಕಾರಿಕ ಮೌಲ್ಯವೆರಡನ್ನೂ ಹೊಂದಿರುತ್ತವೆ. ಸಾಮಾನ್ಯವಾಗಿ, ಝೂಮರ್ ಎಷ್ಟು ಹೆಚ್ಚು ಭಾಗಗಳನ್ನು ಹೊಂದಿರುತ್ತದೆಯೋ, ಅದರ ವಿನ್ಯಾಸವು ಅಷ್ಟು ಸಂಕೀರ್ಣ ಮತ್ತು ಸುಂದರವಾಗಿರುತ್ತದೆ. ಇದು ಹದಿನಾರುವರೆ ಬಾಗಿದ ಬಾಹುಗಳನ್ನು ಹೊಂದಿದ್ದು, ಪ್ರತಿಯೊಂದೂ ಫ್ರಾಸ್ಟೆಡ್ ಎಲೆಯ ವಿನ್ಯಾಸಗಳಿಂದ ಅಲಂಕರಿಸಲ್ಪಟ್ಟ ಕೊಳವೆಯಾಕಾರದ, ಗಂಟೆಯ ಆಕಾರದ ಗಾಜಿನ ಶೆಡ್‌ಗಳನ್ನು ಬೆಂಬಲಿಸುತ್ತದೆ. ಮೇಲ್ಭಾಗದಿಂದ ಕೆಳಭಾಗದವರೆಗೆ ತೂಗಾಡುವ ಹಲವಾರು ಗಾಜಿನ ಪ್ರಿಸ್ಮ್‌ಗಳು (ಸ್ಪಟಿಕಗಳು) ಮತ್ತು ಹನಿಗಳಾಕಾರದ ಗಾಜುಗಳಿಂದ ಈ ದೀಪದ ವಿನ್ಯಾಸವು ಮತ್ತಷ್ಟು ಅಲಂಕರಿಸಲ್ಪಟ್ಟಿದೆ. ಈ ಝೂಮರ್ ಇಂಗ್ಲೆಂಡ್ ದೇಶಕ್ಕೆ ಸೇರಿದ್ದಾಗಿದ್ದು, ಇದು ಕ್ರಿ.ಶ. 20ನೇ ಶತಮಾನದ ಕಾಲದ್ದಾಗಿದೆ.\n\nಪದಗಳು-107",
                                                    "title":  "XLV-122 ಕ್ಯಾಂಡೇಲಿಯರ್"
                                                },
                                    "LXXIV-101":  {
                                                      "content":  "ಈ ಯುರೋಪಿಯನ್ ಜಾರಿಯ ಆಕಾರದ (vase-shaped) ಎಣ್ಣೆ ದೀಪವನ್ನು ಪಿಂಗಾಣಿ-(ಪೋರ್ಸೆಲೇನ್) ಮತ್ತು ಹಿತ್ತಾಳೆಯಿಂದ ಮಾಡಲಾಗಿದೆ. ಇದು ಕೆನೆ ಬಣ್ಣದ ಹಿನ್ನೆಲೆಯಲ್ಲಿ ಬಹು-ಬಣ್ಣದ ಹೂವಿನ ವಿನ್ಯಾಸವನ್ನು ಹೊಂದಿರುವ ಸಿಲಿಂಡರ್ ಆಕಾರದ ದೇಹವನ್ನು ಹೊಂದಿದೆ. ಈ ಸಣ್ಣ ಹೂವಿನ ವಿನ್ಯಾಸಗಳು ಹಸಿರು ಎಲೆಗಳೊಂದಿಗೆ ಕೆಂಪು, ನೀಲಿ, ನೇರಳೆ ಮತ್ತು ಹಳದಿ ಬಣ್ಣದ ಛಾಯೆಗಳನ್ನು ಒಳಗೊಂಡಿವೆ. ಇದರ ಮುಖ್ಯ ಭಾಗವನ್ನು ಹಿತ್ತಾಳೆಯ ಬಣ್ಣದ ಲೋಹದ ಚೌಕಟ್ಟಿನಲ್ಲಿ ಹಿಡಿದಿಡಲಾಗಿದ್ದು, ಇದು ಗಟ್ಟಿಮುಟ್ಟಾದ ತಳಭಾಗ ಹಾಗೂ ಸುರುಳಿಯಾಕಾರದ ಪಾದಗಳು ಮತ್ತು ಮೇಲ್ಭಾಗದ ಕೊಕ್ಕೆಗಳನ್ನು ಹೊಂದಿರುವ ನಾಲ್ಕು ಲಂಬ ಆಧಾರಗಳನ್ನು ಒಳಗೊಂಡಿದೆ. ಎಣ್ಣೆಯ ಸಂಗ್ರಹಕ/ತೊಟ್ಟಿಯ (reservoir) ಮೇಲೆ ಬತ್ತಿ ಹೊಂದಾಣಿಕೆ ಗುಂಡಿಯನ್ನು ಹೊಂದಿರುವ ಲೋಹದ ಮುಚ್ಚಳವಿದೆ. ಈ ದೀಪವು ಇಂಗ್ಲೆಂಡ್ ದೇಶಕ್ಕೆ ಸೇರಿದ್ದಾಗಿದ್ದು, ಇದು ಕ್ರಿ.ಶ. 20ನೇ ಶತಮಾನದ ಕಾಲದ್ದಾಗಿದೆ.\n\nಪದಗಳು-94\n\n/\n\nAcc. No: MS- 3372 -3372 ಲ್ಯಾಂಪ್\n\nಈ ಎಣ್ಣೆ ದೀಪವನ್ನು ಪಿಂಗಾಣಿ (ಪೋರ್ಸೆಲೇನ್) ಮತ್ತು ಹಿತ್ತಾಳೆಯಿಂದ ಮಾಡಲಾಗಿದೆ. ಈ ರೀತಿಯ ದೀಪಗಳನ್ನು ಆಗಾಗ್ಗೆ ಬರ್ಮಿಂಗ್‌ಹ್ಯಾಮ್‌ನ \u0027ಹಿಂಕ್ಸ್ \u0026 ಸನ್ಸ್\u0027 ಪೇಟೆಂಟ್ ಪಡೆದ \u0027ರೈಟ್ \u0026 ಬಟ್ಲರ್\u0027 ಸಂಸ್ಥೆಯ \u0027ಡಾಲ್ಟನ್\u0027 ನುರಿತ ಕಲಾವಿದರು ವಿನ್ಯಾಸಗೊಳಿಸಿ ಅಲಂಕರಿಸುತ್ತಿದ್ದರು. ದೀಪದ ಪೀಠವನ್ನು ಮೆರುಗುಗೊಳಿಸಿದ (glazed) ಪಿಂಗಾಣಿಯಿಂದ ಮಾಡಲಾಗಿದ್ದು, ಹಿತ್ತಾಳೆಯ ಕಾಂಡ ಮತ್ತು ತಳಭಾಗದ ಮೇಲೆ ಜೋಡಿಸಲಾಗಿದೆ. ಇದನ್ನು ಪಿಂಗಾಣಿಯ ಎಣ್ಣೆ ಪಾತ್ರೆ, ಹಿತ್ತಾಳೆಯ ಇಮ್ಮಡಿ ಬತ್ತಿಯ ಬರ್ನರ್ ಮತ್ತು ಸುರುಳಿಯಾಕಾರದ ವಿನ್ಯಾಸವನ್ನು ಪ್ರತಿನಿಧಿಸುವ ಎರಡು ಲೋಹದ ಹಿಡಿಕೆಗಳಿರುವ  ಲೋಹದ ಚೌಕಟ್ಟಿನಲ್ಲಿ ಅಳವಡಿಸಲಾಗಿದೆ. ಎರಡೂ ಹಿಡಿಕೆಗಳು ವಿ-ಆಕಾರದ (V shaped) ಲೂಪ್ ವಿನ್ಯಾಸದೊಂದಿಗೆ ಇಮ್ಮಡಿ ಪಟ್ಟೆಗಳನ್ನು ಹೊಂದಿವೆ. ಈ ಎಣ್ಣೆ ದೀಪವು ಇಂಗ್ಲೆಂಡ್‌ನ ಬರ್ಮಿಂಗ್‌ಹ್ಯಾಮ್‌ಗೆ ಸೇರಿದ್ದಾಗಿದ್ದು, ಇದು ಕ್ರಿ.ಶ 19ನೇ ಶತಮಾನದ ಕಾಲದ್ದಾಗಿದೆ.\n\nಪದಗಳು-104\n\n/",
                                                      "title":  "LXXIV-101 ಲ್ಯಾಂಪ್"
                                                  },
                                    "L-78":  {
                                                 "content":  "ಕಟ್ ಗ್ಲಾಸ್ ಸೀಮೆಎಣ್ಣೆ ದೀಪವನ್ನು ಪಾರದರ್ಶಕ ಕಟ್ ಗ್ಲಾಸ್ ಮತ್ತು ಪಾಲಿಶ್ ಮಾಡಿದ ಹಿತ್ತಾಳೆಯ ಧಾತು ವಸ್ತುಗಳಿಂದ ತಯಾರಿಸಲಾಗಿದೆ. ಇದು ಮುಖಾಮುಖಿ ಕೆತ್ತನೆಗಳಿರುವ ಗಾಜಿನ ತಳಭಾಗ ಮತ್ತು ಕಾಂಡವನ್ನು ಹೊಂದಿರುವ ಅತ್ಯಂತ ಅಲಂಕಾರಿಕ ವಿನ್ಯಾಸವಾಗಿದೆ. ಈ ದೀಪವನ್ನು ಚೌಕಾಕಾರದ ಮರದ ಪೀಠದ-(ಬೇಸ್‌) ಮೇಲೆ ಜೋಡಿಸಲಾಗಿದೆ. ಇದರ ಎಣ್ಣೆಯ ತೊಟ್ಟಿಯು ಗೋಳಾಕಾರದ ಕಟ್-ಗ್ಲಾಸ್ ಭಾಗವಾಗಿದ್ದು, ಕೆಂಪು ಗಾಜಿನ ಅಲಂಕಾರಗಳು ಮತ್ತು ಉಂಗುರಗಳಿರುವ ಹಿತ್ತಾಳೆಯ ಪಟ್ಟಿಯಿಂದ ಸುತ್ತುವರಿಯಲ್ಪಟ್ಟಿದೆ. ಮೇಲ್ಭಾಗದಲ್ಲಿ ಬತ್ತಿಗಾಗಿ ವಿನ್ಯಾಸಗೊಳಿಸಲಾದ ಹಿತ್ತಾಳೆಯ ಬರ್ನರ್ ಯಂತ್ರದ ವ್ಯವಸ್ಥೆಯನ್ನು ಅಳವಡಿಸಲಾಗಿದೆ. ಈ ಸೀಮೆಎಣ್ಣೆ ದೀಪವು ಇಂಗ್ಲೆಂಡ್ ದೇಶಕ್ಕೆ ಸೇರಿದ್ದಾಗಿದ್ದು, ಇದು ಕ್ರಿ.ಶ.19ನೇ ಶತಮಾನದ ಕಾಲದ್ದಾಗಿದೆ.\n\nಪದಗಳು-87\n\n/",
                                                 "title":  "L-78  ಲ್ಯಾಂಪ್"
                                             },
                                    "LXXIV-83":  {
                                                     "content":  "ಈ ದೀಪವನ್ನು ಕೆನೆ ಬಣ್ಣದ ಪಿಂಗಾಣಿ-(ಪೋರ್ಸೆಲಿನ್) ಮತ್ತು ಹಿತ್ತಾಳೆಯ ಬಿಡಿಭಾಗಗಳಿಂದ ಮಾಡಲಾಗಿದ್ದು, ಇದರ ಮೇಲೆ ವ್ಯಾಪಕವಾಗಿ ಲೇಪಿಸಲಾದ ನೈಜ ಅಲಂಕಾರ ಹಾಗೂ ಚಿನ್ನದ ಮೆರುಗಿನ ವಿನ್ಯಾಸಗಳನ್ನು ಹೊಂದಿದೆ. ಈ ದೀಪವು ಸುರುಳಿಯಾಕಾರದ ಮತ್ತು ಚಿನ್ನದ ಲೇಪಿತ ವಿಸ್ತಾರವಾದ ತಳಭಾಗವನ್ನು ಹೊಂದಿದೆ. ಇದರ ಸ್ತಂಭವು ದ್ರಾಕ್ಷಿ/ಹಾಪ್ ಬಳ್ಳಿಗಳು, ಎಲೆಗಳು ಮತ್ತು ಈ ವಿನ್ಯಾಸದೊಳಗೆ ಮರದ ಮೇಲೆ ನಿಂತಿರುವ ಕ್ಯೂಪಿಡ್ (ದೇವದೂತರ) ಆಕೃತಿಗಳಿಂದ ಅಲಂಕರಿಸಲ್ಪಟ್ಟಿದೆ. ಇದು ಎಣ್ಣೆಗಾಗಿ ಮೊಟ್ಟೆಯಾಕಾರದ ಸಂಗ್ರಹಕವನ್ನು (reservoir) ಹೊಂದಿದೆ. ಮೇಲ್ಭಾಗದಲ್ಲಿ ಹಿತ್ತಾಳೆಯ ಎಣ್ಣೆ ದೀಪದ ಬರ್ನರ್ ಮತ್ತು ಪಾರದರ್ಶಕ ಗಾಜಿನ ಬತ್ತಿ ಹೊಂದಾಣಿಕೆ ಗುಂಡಿಯನ್ನು ಅಳವಡಿಸಲಾಗಿದೆ. ಈ ದೀಪವು ಆಸ್ಟ್ರಿಯಾ ದೇಶಕ್ಕೆ ಸೇರಿದ್ದಾಗಿದ್ದು, ಇದು ಕ್ರೀ.ಶ. 20ನೇ ಶತಮಾನದ ಕಾಲದ್ದಾಗಿದೆ.\n\nWords - 89\n\n/",
                                                     "title":  "LXXIV-83 ಲ್ಯಾಂಪ್"
                                                 }
                                }
                },
    "audio":  {
                  "tamil":  {

                            },
                  "hindi":  {

                            },
                  "odia":  {
                               "LII-682":  "Odia/3. Lamps \u0026 Candelier Gallery.or/3. Acc. No LII-682 Candle Stick Stand.wav",
                               "LXXIV-74":  "Odia/3. Lamps \u0026 Candelier Gallery.or/5. Acc. No LXXIV-74 Lamp.wav",
                               "L-74":  "Odia/3. Lamps \u0026 Candelier Gallery.or/1. Acc. No L-74 Candle Stand.wav",
                               "XLV-122":  "Odia/3. Lamps \u0026 Candelier Gallery.or/9. Acc. No XLV-122 Chandelier.wav",
                               "MS-3372":  "Odia/3. Lamps \u0026 Candelier Gallery.or/8. Acc. No MS- 3372 Lamp.wav",
                               "LXXIV-101":  "Odia/3. Lamps \u0026 Candelier Gallery.or/7. Acc. No LXXIV-101 Lamp.wav",
                               "LXVII-147":  "Odia/3. Lamps \u0026 Candelier Gallery.or/4. Acc. No LXVII- 147 Chandelier.wav",
                               "L-78":  "Odia/3. Lamps \u0026 Candelier Gallery.or/2. Acc. No  L-78 Lamp.wav",
                               "LXXIV-83":  "Odia/3. Lamps \u0026 Candelier Gallery.or/6. Acc. No LXXIV-83 Lamp.wav"
                           },
                  "bengali":  {
                                  "LII-682":  "Bengali/3. lamps and chandelier gallery/Acc. No LII-682 Candle Stick Stand.wav",
                                  "LXXIV-74":  "Bengali/3. lamps and chandelier gallery/Acc. No LXXIV-74 Lamp.wav",
                                  "L-74":  "Bengali/3. lamps and chandelier gallery/Acc. No L-74 Candle Stand.wav",
                                  "XLV-122":  "Bengali/3. lamps and chandelier gallery/Acc. No XLV-122 Chandelier.wav",
                                  "MS-3372":  "Bengali/3. lamps and chandelier gallery/Acc. No MS- 3372 Lamp.wav",
                                  "LXXIV-101":  "Bengali/3. lamps and chandelier gallery/Acc. No LXXIV-101 Lamp.wav",
                                  "LXVII-147":  "Bengali/3. lamps and chandelier gallery/Acc. No LXVII- 147 Chandelier.wav",
                                  "L-78":  "Bengali/3. lamps and chandelier gallery/Acc. No  L-78 Lamp.wav",
                                  "LXXIV-83":  "Bengali/3. lamps and chandelier gallery/Acc. No LXXIV-83 Lamp.wav"
                              },
                  "malayalam":  {
                                    "LXXIV-74":  "Malayalam/Lamps \u0026 Chandelier Gallery/Acc. No LXXIV-74 Lamp.wav",
                                    "XLV-122":  "Malayalam/Lamps \u0026 Chandelier Gallery/Acc. No XLV-122 Chandelier.wav",
                                    "MS-3372":  "Malayalam/Lamps \u0026 Chandelier Gallery/Acc. No MS- 3372 Lamp.wav",
                                    "LXXIV-101":  "Malayalam/Lamps \u0026 Chandelier Gallery/Acc. No LXXIV-101 Lamp.wav",
                                    "LXVII-147":  "Malayalam/Lamps \u0026 Chandelier Gallery/Acc. No LXVII- 147 Chandelier.wav",
                                    "L-78":  "Malayalam/Lamps \u0026 Chandelier Gallery/Acc. No  L-78 Lamp.wav",
                                    "LXXIV-83":  "Malayalam/Lamps \u0026 Chandelier Gallery/Acc. No LXXIV-83 Lamp.wav"
                                },
                  "kannada":  {
                                  "LII-682":  "kannada/3.LAMP \u0026 CANDILEAR GALLERY/Acc. No LII-682 Candle Stick Stand.wav",
                                  "LXXIV-74":  "kannada/3.LAMP \u0026 CANDILEAR GALLERY/Acc. No LXXIV-74 Lamp.wav",
                                  "L-74":  "kannada/3.LAMP \u0026 CANDILEAR GALLERY/Acc. No L-74 Candle Stand.wav",
                                  "XLV-122":  "kannada/3.LAMP \u0026 CANDILEAR GALLERY/Acc. No XLV-122 Chandelier.wav",
                                  "MS-3372":  "kannada/3.LAMP \u0026 CANDILEAR GALLERY/Acc. No MS- 3372 Lamp.wav",
                                  "LXXIV-101":  "kannada/3.LAMP \u0026 CANDILEAR GALLERY/Acc. No LXXIV-101.Lamp.wav",
                                  "LXVII-147":  "kannada/3.LAMP \u0026 CANDILEAR GALLERY/Acc. No LXVII- 147 Chandelier.wav",
                                  "L-78":  "kannada/3.LAMP \u0026 CANDILEAR GALLERY/Acc. No  L-78 Lamp.wav",
                                  "LXXIV-83":  "kannada/3.LAMP \u0026 CANDILEAR GALLERY/Acc. No LXXIV-83.Lamp.wav"
                              }
              },
    "items":  [
                  {
                      "title":  "Candle Stand",
                      "key":  "L-74",
                      "id":  1
                  },
                  {
                      "title":  "Lamp",
                      "key":  "L-78",
                      "id":  2
                  },
                  {
                      "title":  "Candle Stick Stand",
                      "key":  "LII-682",
                      "id":  3
                  },
                  {
                      "title":  "Chandelier",
                      "key":  "LXVII-147",
                      "id":  4
                  },
                  {
                      "title":  "Lamp",
                      "key":  "LXXIV-74",
                      "id":  5
                  },
                  {
                      "title":  "Lamp",
                      "key":  "LXXIV-83",
                      "id":  6
                  },
                  {
                      "title":  "Lamp",
                      "key":  "LXXIV-101",
                      "id":  7
                  },
                  {
                      "title":  "Lamp",
                      "key":  "MS-3372",
                      "id":  8
                  },
                  {
                      "title":  "Chandelier",
                      "key":  "XLV-122",
                      "id":  9
                  }
              ],
    "languages":  [
                      {
                          "code":  "bengali",
                          "name":  "Bengali",
                          "file":  "Bengali_3. Lamps \u0026 Chandelier Gallery.bn.docx"
                      },
                      {
                          "code":  "hindi",
                          "name":  "Hindi",
                          "file":  "03. Hindi_Lamps \u0026 Chandelier Gallery.hi.docx"
                      },
                      {
                          "code":  "kannada",
                          "name":  "Kannada",
                          "file":  "Kannada_Lamps \u0026 Chandelier Gallery.kn.docx"
                      },
                      {
                          "code":  "malayalam",
                          "name":  "Malayalam",
                          "file":  "Malayalam_3. Lamps \u0026 Chandelier Gallery.ml.docx"
                      },
                      {
                          "code":  "odia",
                          "name":  "Odia",
                          "file":  "3. Lamps \u0026 Chandelier Gallery.or.docx"
                      },
                      {
                          "code":  "tamil",
                          "name":  "Tamil",
                          "file":  "Tamil_3. Lamps \u0026 Chandelier Gallery.ta (1).docx"
                      }
                  ]
};
