window.galleryItems = {
    "hindi":  [
                  {
                      "image":  "images/flora-and-fauna-item1.png",
                      "badge":  "1. XL - 8",
                      "title":  "1. XL - 8: एक नंदी की आकृति",
                      "desc":  "नंदी की पत्थर की प्रतिमा, उसी आधार पर नंदी के सामने एक छोटा शिवलिंग स्थापित है। गले में एक छोटी घंटी बंधी हुई है। यह प्रतिमा शिल्पकला की अद्भुत निपुणता को दर्शाती है। नंदी को नंदिकेश्वर या नंदिदेव भी कहा जाता है। नंदी, हिन्दू देवता भगवान शिव के वाहन हैं। लगभग सभी शिव मंदिरों में बैठे हुए नंदी की पत्थर की मूर्तियाँ होती हैं, जो प्रायः मुख्य गर्भगृह की ओर मुख किए रहती हैं। आगमों में नंदी का वर्णन जूआन्थ्रोपोमॉर्फिक (पशु-मानव संयुक्त) रूप में मिलता है, जिसमें उनका सिर बैल का है और चार हाथ हैं, जिनमें वे मृग, परशु, गदा धारण किए हुए तथा अभयमुद्रा में दर्शाए गए हैं। वाहन रूप में नंदी को शिव मंदिरों में सर्वत्र बैठे हुए बैल के रूप में चित्रित किया जाता है। इसका उद्गम भारत से हुआ और यह 16वीं शताब्दी का है।",
                      "audioSrc":  "audio/Hindi/1. Flora एक नंदी की आकृति.mp3"
                  },
                  {
                      "image":  "images/flora-and-fauna-ite21.png",
                      "badge":  "2. XXII - 534",
                      "title":  "2. XXII - 534: सजावटी वस्तु",
                      "desc":  "इमली के बीज पर उकेरे गए पशु। इमली के सात आधे बीजों पर उकेरे गए हैं – दो हाथी, एक घोड़ा, एक शेर, एक बाघ, एक ऊँट और एक कुत्ता। एक सजावटी वस्तु जिसमें हाथीदांत से बनी हुई पेड़ की आकृति दर्शाई गई है, जिसे लकड़ी के अंडाकार आधार पर बनाया गया है। इस अंडाकार लकड़ी के आधार पर बेलों की नक्काशीदार किनारी बनी हुई है। आधार पर दो शेर जुड़े हुए हैं। ये शेर काले रंग के हैं और अपनी पूँछ पीठ पर उठाए हुए हैं। यह सजावटी वस्तु हाथीदांत और लकड़ी से बनाई गई है और कलाकार की अद्भुत शिल्पकला को प्रदर्शित करती है। यह सजावटी वस्तु भारत की है और 20वीं शताब्दी की है।",
                      "audioSrc":  "audio/Hindi/2 सजावटी वस्तु.wav"
                  },
                  {
                      "image":  "images/flora-and-fauna-item3.png",
                      "badge":  "3. XLIII - 59",
                      "title":  "3. XLIII - 59: महात्मा गांधी",
                      "desc":  "गाँधी जी की चलती हुई प्रतिमा एक काले पीठिकास्थल (प्लास्टर ऑफ पेरिस से निर्मित) पर खड़ी है। दाहिने हाथ में एक छड़ी है जो काले रंग की है। बाएँ हाथ से वे अपने शॉल के किनारे को थामे हुए हैं। उनकी कमर के वस्त्र पर एक घड़ी लगी हुई है। यह गाँधी जी की प्रतिमा भारत से उत्पन्न हुई है। यह प्रतिमा 20वीं शताब्दी की है। मोहनदास करमचंद गाँधी, जिन्हें महात्मा के नाम से जाना जाता है, भारत के स्वतंत्रता आंदोलन के एक प्रमुख नेता थे। उन्होंने अहिंसक प्रतिरोध का समर्थन किया और सामाजिक न्याय के लिए विश्वव्यापी आंदोलनों को प्रेरित किया। औपनिवेशिक भारत में गाँधी को राष्ट्रपिता माना जाता है। महात्मा गाँधी का ब्रिटिश शासन के विरुद्ध उनके अहिंसात्मक आंदोलनों में योगदान अत्यंत महत्वपूर्ण था। उन्हें अहिंसा, आत्मनिर्भरता और सामाजिक समानता के प्रति उनकी प्रतिबद्धता के लिए सदैव स्मरण किया जाता है।",
                      "audioSrc":  "audio/Hindi/3. Flora महात्मा गाँधी.mp3"
                  },
                  {
                      "image":  "images/flora-and-fauna-item4.png",
                      "badge":  "4. XLII - 40",
                      "title":  "4. XLII - 40: गाय, बछड़ा और बालक कृष्ण",
                      "desc":  "यह नक्काशीदार प्रतिमा एक गाय की है, जिसमें दाहिनी ओर बालकृष्ण और बाईं ओर बछड़ा दिखाया गया है। बछड़ा गाय के एक स्तन से दूध पी रहा है और कृष्ण अपने दाहिने हाथ से गाय के थन को पकड़े हुए हैं। गाय, कृष्ण और बछड़े की यह प्रतिमा हिंदू धर्म में एक शक्तिशाली प्रतीक मानी जाती है, जो कृष्ण की दिव्य ग्वालपाल (चरवाहे) की भूमिका को दर्शाती है – अपने भक्तों का पालन-पोषण और उनकी रक्षा करना। कृष्ण को अक्सर “गोविंद” या “गोपाल” कहा जाता है, जिसका अर्थ है गायों का रक्षक, जो उनके इन पशुओं के प्रति प्रेम और देखभाल को उजागर करता है। गायों को धन और जीवन-दायिनी दूध का प्रतीक भी माना जाता है। इस प्रकार, गायों से कृष्ण का संबंध समृद्धि और प्रचुरता का प्रतीक है। यह संगमरमर की बनी गाय की प्रतिमा भारत से है और यह 20वीं शताब्दी की है।",
                      "audioSrc":  "audio/Hindi/4. Flora गाय, बछड़ा और बालकृष्ण.mp3"
                  },
                  {
                      "image":  "images/flora-and-fauna-item5.png",
                      "badge":  "5. एमएस - 4556",
                      "title":  "5. एमएस - 4556: फूलदान",
                      "desc":  "हरे-काले रंग का गोल मिट्टी का फूलदान, जिसकी गर्दन के चारों ओर ताड़ के पत्ते और पत्तेदार डिज़ाइन उभरे हुए हैं। इसमें एक मगरमच्छ को दर्शाया गया है, जो एक अफ्रीकी लड़की की ओर बढ़ रहा है। वह अफ्रीकी लड़की अपने दाहिने हाथ में एक छोटा घड़ा पकड़े हुए है। लड़की ने पीले और नारंगी रंग का परिधान पहन रखा है, गले में सुनहरे रंग का हार और दाहिने हाथ में सुनहरे रंग की चूड़ियाँ धारण की हुई हैं। मगरमच्छ के सिर के पास आठ फल बने हुए हैं। मगरमच्छ की पूंछ फूलदान की गर्दन को छू रही है। मगरमच्छ की थूथन का निचला भाग नारंगी रंग का है। यह फूलदान फ्रांस का है और मिट्टी से बना है। यह फूलदान 20वीं शताब्दी का है।",
                      "audioSrc":  "audio/Hindi/5. Flora फूलदान.mp3"
                  },
                  {
                      "image":  "images/flora-and-fauna-item6.png",
                      "badge":  "6. LXXVII - 349",
                      "title":  "6. LXXVII - 349: कागज़ रखने का स्टैंड",
                      "desc":  "यह कागज़ रखने का स्टैंड मदर ऑफ पर्ल (मोती की परत) से बना है। इसमें एक स्याही की शीशी है। इसमें छह कैलिको शंख लगे हुए हैं। सामने के चार कैलिको शंख क्रीम रंग के हैं और पीछे के दो कैलिको शंख भूरे रंग के हैं। इन कैलिको शंखों पर समुद्री दृश्य चित्रित हैं। एक पर पाल वाली नाव (सेल बोट) और दूसरे पर एक बड़ा जहाज़ बना है। नाव की पालें भूरे रंग की हैं और जहाज़ काले रंग का है। जहाज़ के ऊपर बनी पाइप से धुआँ निकलता हुआ दिखाया गया है। कैलिको शंखों के सामने काले ढक्कन वाली एक स्याही की शीशी रखी हुई है। समुद्र को नीले रंग में चित्रित किया गया है। यह मदर ऑफ पर्ल का कागज़ रखने का स्टैंड कलाकार की सुंदर कारीगरी को दर्शाता है। यह मदर ऑफ पर्ल का कागज़ रखने का स्टैंड भारत का है और 20वीं शताब्दी का है।",
                      "audioSrc":  "audio/Hindi/6. Flora कागज़ रखने का स्टैंड.mp3"
                  },
                  {
                      "image":  "images/flora-and-fauna-item7.png",
                      "badge":  "7. ACQ - 62 - 211- 3",
                      "title":  "7. ACQ - 62 - 211- 3: दस लघु पक्षी",
                      "desc":  "इन दस पक्षियों में से चार पक्षी पहाड़ियों की चोटी पर बैठे हैं। लघु चित्रकला छोटे, बारीक और विस्तृत कलात्मक कार्यों को संदर्भित करती है, जो प्रायः चित्रया चित्रण होते हैं। इनका आकार सामान्यतः 25 वर्ग इंच से बड़ा नहीं होता और ये कैनवास पर बनाए जाते हैं। लघु चित्रकला की विशेषता इसका छोटा आकार और सूक्ष्म विवरण होता है, जिसके लिए उच्च स्तर की कुशलता और निपुणता की आवश्यकता होती है। पारंपरिक रूप से इन्हें चर्मपत्र (वेल्लम), तैयार गत्ता, तांबा या हाथीदांत जैसी सामग्रियों पर बारीक ब्रश और रंगों की मदद से बनाया जाता है। भारतीय उपमहाद्वीप में इस प्रकार की चित्रकला का उद्भव 10वीं शताब्दी में हुआ। आज भी लघु चित्रकला एक सुंदर ललित कला के रूप में प्रचलित है। कलाकार विभिन्न शैलियों और तकनीकों का अन्वेषण करते हुए इसे जारी रखते हैं और यह कई लोगों के लिए एक लोकप्रिय शौक भी है। इस कला का उद्गम भारत से हुआ माना जाता है और इसका इतिहास 20वीं शताब्दी तक जाता है।",
                      "audioSrc":  "audio/Hindi/7 दस लघु पक्षी.wav"
                  },
                  {
                      "image":  "images/flora-and-fauna-item8.png",
                      "badge":  "8. VII - 27",
                      "title":  "8. VII - 27: पक्षियों की विविधताएँ",
                      "desc":  "कपड़े पर जलरंग (वॉटरकलर) चित्रण है, जिसमें विभिन्न प्रकार के पक्षियों को पेड़ की शाखा पर बैठे दिखाया गया है। चित्र का फ्रेम किया गया है, और पक्षी के बाएं पैर के बाहर सफेद सींग का घोंसला दिखाया गया है। जलरंग वह तकनीक है जिसमें रंगकणों को पानी आधारित घोल में घुलाकर किसी सतह (आमतौर पर कागज) पर ब्रश की मदद से लगाया जाता है। इसे इसकी चमक और पारदर्शी रंगों के लिए जाना जाता है। इसमें महीन पीसे हुए रंगकणों का उपयोग किया जाता है, जो अक्सर खनिजों, रेजिन या सब्जियों जैसे प्राकृतिक स्रोतों से प्राप्त होते हैं। गम अरबीक एक सामान्य बाइंडर है, जो रंगकणों को फैलाता है और उन्हें सतह पर चिपकने में मदद करता है। जलरंग आमतौर पर सफेद कागज पर लगाया जाता है, हालांकि कभी-कभी चर्मपत्र (परचमेंट) का भी उपयोग होता है। जलरंग कला की शुरुआत यूरोप में पुरापाषाण काल की गुफा चित्रकला से हुई थी और इसे कम से कम मिस्र के समय से पांडुलिपि चित्रण के लिए उपयोग किया जाता रहा है। यह चित्र जापान का है और 19वीं शताब्दी का है।",
                      "audioSrc":  "audio/Hindi/8 पक्षियों की विविधताएँ.wav"
                  },
                  {
                      "image":  "images/flora-and-fauna-item9.png",
                      "badge":  "9. LXXVII - 99",
                      "title":  "9. LXXVII - 99: शंख",
                      "desc":  "एक शंख जिस पर एक रथ में सवार स्त्री की नक्काशी की गई है। रथ के आगे तीन स्त्रियाँ और पीछे एक स्त्री हैं। रथ दो स्त्रियों द्वारा चलाया जा रहा है, आगे वाली स्त्री बिगुल बजा रही है और पीछे वाली स्त्री अपने दाएँ कंधे पर भाला थामे हुए है। यह दुर्लभ, उत्कृष्ट और बारीक नक्काशीदार बड़ा शंख इंग्लैंड में बनाया गया है। शंख हिंदू और बौद्ध दोनों धर्मों के अनुष्ठानों में एक महत्वपूर्ण प्रतीक माना जाता है। हिंदू परंपरा में शंख को या तो विष्णु का शंख (त्रंपेट) या अर्घ्य पात्र (जल अर्पण पात्र) माना जाता है। 11वीं शताब्दी के दौरान उत्तरी भारत में शंखों पर जटिल नक्काशी की परंपरा देखी जाती है। शंख को शक्ति, अधिकार और दैवीय संबंध का प्रतीक माना जाता है। यह शंख 20वीं शताब्दी का है।",
                      "audioSrc":  "audio/Hindi/9. Flora शंख.mp3"
                  }
              ],
    "bengali":  [
                    {
                        "image":  "images/flora-and-fauna-item1.png",
                        "badge":  "1. XL - 8",
                        "title":  "1. XL - 8: एक नंदी की आकृति",
                        "desc":  "नंदी की पत्थर की प्रतिमा, उसी आधार पर नंदी के सामने एक छोटा शिवलिंग स्थापित है। गले में एक छोटी घंटी बंधी हुई है। यह प्रतिमा शिल्पकला की अद्भुत निपुणता को दर्शाती है। नंदी को नंदिकेश्वर या नंदिदेव भी कहा जाता है। नंदी, हिन्दू देवता भगवान शिव के वाहन हैं। लगभग सभी शिव मंदिरों में बैठे हुए नंदी की पत्थर की मूर्तियाँ होती हैं, जो प्रायः मुख्य गर्भगृह की ओर मुख किए रहती हैं। आगमों में नंदी का वर्णन जूआन्थ्रोपोमॉर्फिक (पशु-मानव संयुक्त) रूप में मिलता है, जिसमें उनका सिर बैल का है और चार हाथ हैं, जिनमें वे मृग, परशु, गदा धारण किए हुए तथा अभयमुद्रा में दर्शाए गए हैं। वाहन रूप में नंदी को शिव मंदिरों में सर्वत्र बैठे हुए बैल के रूप में चित्रित किया जाता है। इसका उद्गम भारत से हुआ और यह 16वीं शताब्दी का है।",
                        "audioSrc":  "audio/Bengali/1_Translation Audio_FIGURE OF A NANDI.wav"
                    },
                    {
                        "image":  "images/flora-and-fauna-ite21.png",
                        "badge":  "2. XXII - 534",
                        "title":  "2. XXII - 534: सजावटी वस्तु",
                        "desc":  "इमली के बीज पर उकेरे गए पशु। इमली के सात आधे बीजों पर उकेरे गए हैं – दो हाथी, एक घोड़ा, एक शेर, एक बाघ, एक ऊँट और एक कुत्ता। एक सजावटी वस्तु जिसमें हाथीदांत से बनी हुई पेड़ की आकृति दर्शाई गई है, जिसे लकड़ी के अंडाकार आधार पर बनाया गया है। इस अंडाकार लकड़ी के आधार पर बेलों की नक्काशीदार किनारी बनी हुई है। आधार पर दो शेर जुड़े हुए हैं। ये शेर काले रंग के हैं और अपनी पूँछ पीठ पर उठाए हुए हैं। यह सजावटी वस्तु हाथीदांत और लकड़ी से बनाई गई है और कलाकार की अद्भुत शिल्पकला को प्रदर्शित करती है। यह सजावटी वस्तु भारत की है और 20वीं शताब्दी की है।",
                        "audioSrc":  "audio/Bengali/2_Translation Audio_DECORATIVE PIECE.wav"
                    },
                    {
                        "image":  "images/flora-and-fauna-item3.png",
                        "badge":  "3. XLIII - 59",
                        "title":  "3. XLIII - 59: महात्मा गांधी",
                        "desc":  "गाँधी जी की चलती हुई प्रतिमा एक काले पीठिकास्थल (प्लास्टर ऑफ पेरिस से निर्मित) पर खड़ी है। दाहिने हाथ में एक छड़ी है जो काले रंग की है। बाएँ हाथ से वे अपने शॉल के किनारे को थामे हुए हैं। उनकी कमर के वस्त्र पर एक घड़ी लगी हुई है। यह गाँधी जी की प्रतिमा भारत से उत्पन्न हुई है। यह प्रतिमा 20वीं शताब्दी की है। मोहनदास करमचंद गाँधी, जिन्हें महात्मा के नाम से जाना जाता है, भारत के स्वतंत्रता आंदोलन के एक प्रमुख नेता थे। उन्होंने अहिंसक प्रतिरोध का समर्थन किया और सामाजिक न्याय के लिए विश्वव्यापी आंदोलनों को प्रेरित किया। औपनिवेशिक भारत में गाँधी को राष्ट्रपिता माना जाता है। महात्मा गाँधी का ब्रिटिश शासन के विरुद्ध उनके अहिंसात्मक आंदोलनों में योगदान अत्यंत महत्वपूर्ण था। उन्हें अहिंसा, आत्मनिर्भरता और सामाजिक समानता के प्रति उनकी प्रतिबद्धता के लिए सदैव स्मरण किया जाता है।",
                        "audioSrc":  "audio/Bengali/3_Translation Audio_MAHATHMA GANDHI.wav"
                    },
                    {
                        "image":  "images/flora-and-fauna-item4.png",
                        "badge":  "4. XLII - 40",
                        "title":  "4. XLII - 40: गाय, बछड़ा और बालक कृष्ण",
                        "desc":  "यह नक्काशीदार प्रतिमा एक गाय की है, जिसमें दाहिनी ओर बालकृष्ण और बाईं ओर बछड़ा दिखाया गया है। बछड़ा गाय के एक स्तन से दूध पी रहा है और कृष्ण अपने दाहिने हाथ से गाय के थन को पकड़े हुए हैं। गाय, कृष्ण और बछड़े की यह प्रतिमा हिंदू धर्म में एक शक्तिशाली प्रतीक मानी जाती है, जो कृष्ण की दिव्य ग्वालपाल (चरवाहे) की भूमिका को दर्शाती है – अपने भक्तों का पालन-पोषण और उनकी रक्षा करना। कृष्ण को अक्सर “गोविंद” या “गोपाल” कहा जाता है, जिसका अर्थ है गायों का रक्षक, जो उनके इन पशुओं के प्रति प्रेम और देखभाल को उजागर करता है। गायों को धन और जीवन-दायिनी दूध का प्रतीक भी माना जाता है। इस प्रकार, गायों से कृष्ण का संबंध समृद्धि और प्रचुरता का प्रतीक है। यह संगमरमर की बनी गाय की प्रतिमा भारत से है और यह 20वीं शताब्दी की है।",
                        "audioSrc":  "audio/Bengali/4_Translation Audio_COW, CALF AND THE BOY KRISHNA.wav"
                    },
                    {
                        "image":  "images/flora-and-fauna-item5.png",
                        "badge":  "5. एमएस - 4556",
                        "title":  "5. एमएस - 4556: फूलदान",
                        "desc":  "हरे-काले रंग का गोल मिट्टी का फूलदान, जिसकी गर्दन के चारों ओर ताड़ के पत्ते और पत्तेदार डिज़ाइन उभरे हुए हैं। इसमें एक मगरमच्छ को दर्शाया गया है, जो एक अफ्रीकी लड़की की ओर बढ़ रहा है। वह अफ्रीकी लड़की अपने दाहिने हाथ में एक छोटा घड़ा पकड़े हुए है। लड़की ने पीले और नारंगी रंग का परिधान पहन रखा है, गले में सुनहरे रंग का हार और दाहिने हाथ में सुनहरे रंग की चूड़ियाँ धारण की हुई हैं। मगरमच्छ के सिर के पास आठ फल बने हुए हैं। मगरमच्छ की पूंछ फूलदान की गर्दन को छू रही है। मगरमच्छ की थूथन का निचला भाग नारंगी रंग का है। यह फूलदान फ्रांस का है और मिट्टी से बना है। यह फूलदान 20वीं शताब्दी का है।",
                        "audioSrc":  "audio/Bengali/5_Translation Audio_VASE.wav"
                    },
                    {
                        "image":  "images/flora-and-fauna-item6.png",
                        "badge":  "6. LXXVII - 349",
                        "title":  "6. LXXVII - 349: कागज़ रखने का स्टैंड",
                        "desc":  "यह कागज़ रखने का स्टैंड मदर ऑफ पर्ल (मोती की परत) से बना है। इसमें एक स्याही की शीशी है। इसमें छह कैलिको शंख लगे हुए हैं। सामने के चार कैलिको शंख क्रीम रंग के हैं और पीछे के दो कैलिको शंख भूरे रंग के हैं। इन कैलिको शंखों पर समुद्री दृश्य चित्रित हैं। एक पर पाल वाली नाव (सेल बोट) और दूसरे पर एक बड़ा जहाज़ बना है। नाव की पालें भूरे रंग की हैं और जहाज़ काले रंग का है। जहाज़ के ऊपर बनी पाइप से धुआँ निकलता हुआ दिखाया गया है। कैलिको शंखों के सामने काले ढक्कन वाली एक स्याही की शीशी रखी हुई है। समुद्र को नीले रंग में चित्रित किया गया है। यह मदर ऑफ पर्ल का कागज़ रखने का स्टैंड कलाकार की सुंदर कारीगरी को दर्शाता है। यह मदर ऑफ पर्ल का कागज़ रखने का स्टैंड भारत का है और 20वीं शताब्दी का है।",
                        "audioSrc":  "audio/Bengali/6_Translation Audio_PAPER STAND.wav"
                    },
                    {
                        "image":  "images/flora-and-fauna-item7.png",
                        "badge":  "7. ACQ - 62 - 211- 3",
                        "title":  "7. ACQ - 62 - 211- 3: दस लघु पक्षी",
                        "desc":  "इन दस पक्षियों में से चार पक्षी पहाड़ियों की चोटी पर बैठे हैं। लघु चित्रकला छोटे, बारीक और विस्तृत कलात्मक कार्यों को संदर्भित करती है, जो प्रायः चित्रया चित्रण होते हैं। इनका आकार सामान्यतः 25 वर्ग इंच से बड़ा नहीं होता और ये कैनवास पर बनाए जाते हैं। लघु चित्रकला की विशेषता इसका छोटा आकार और सूक्ष्म विवरण होता है, जिसके लिए उच्च स्तर की कुशलता और निपुणता की आवश्यकता होती है। पारंपरिक रूप से इन्हें चर्मपत्र (वेल्लम), तैयार गत्ता, तांबा या हाथीदांत जैसी सामग्रियों पर बारीक ब्रश और रंगों की मदद से बनाया जाता है। भारतीय उपमहाद्वीप में इस प्रकार की चित्रकला का उद्भव 10वीं शताब्दी में हुआ। आज भी लघु चित्रकला एक सुंदर ललित कला के रूप में प्रचलित है। कलाकार विभिन्न शैलियों और तकनीकों का अन्वेषण करते हुए इसे जारी रखते हैं और यह कई लोगों के लिए एक लोकप्रिय शौक भी है। इस कला का उद्गम भारत से हुआ माना जाता है और इसका इतिहास 20वीं शताब्दी तक जाता है।",
                        "audioSrc":  "audio/Bengali/7_Translation Audio_TEN MINIATURE BIRDS.wav"
                    },
                    {
                        "image":  "images/flora-and-fauna-item8.png",
                        "badge":  "8. VII - 27",
                        "title":  "8. VII - 27: पक्षियों की विविधताएँ",
                        "desc":  "कपड़े पर जलरंग (वॉटरकलर) चित्रण है, जिसमें विभिन्न प्रकार के पक्षियों को पेड़ की शाखा पर बैठे दिखाया गया है। चित्र का फ्रेम किया गया है, और पक्षी के बाएं पैर के बाहर सफेद सींग का घोंसला दिखाया गया है। जलरंग वह तकनीक है जिसमें रंगकणों को पानी आधारित घोल में घुलाकर किसी सतह (आमतौर पर कागज) पर ब्रश की मदद से लगाया जाता है। इसे इसकी चमक और पारदर्शी रंगों के लिए जाना जाता है। इसमें महीन पीसे हुए रंगकणों का उपयोग किया जाता है, जो अक्सर खनिजों, रेजिन या सब्जियों जैसे प्राकृतिक स्रोतों से प्राप्त होते हैं। गम अरबीक एक सामान्य बाइंडर है, जो रंगकणों को फैलाता है और उन्हें सतह पर चिपकने में मदद करता है। जलरंग आमतौर पर सफेद कागज पर लगाया जाता है, हालांकि कभी-कभी चर्मपत्र (परचमेंट) का भी उपयोग होता है। जलरंग कला की शुरुआत यूरोप में पुरापाषाण काल की गुफा चित्रकला से हुई थी और इसे कम से कम मिस्र के समय से पांडुलिपि चित्रण के लिए उपयोग किया जाता रहा है। यह चित्र जापान का है और 19वीं शताब्दी का है।",
                        "audioSrc":  "audio/Bengali/8_Translation Audio_VARIETIES OF BIRDS.wav"
                    },
                    {
                        "image":  "images/flora-and-fauna-item9.png",
                        "badge":  "9. LXXVII - 99",
                        "title":  "9. LXXVII - 99: शंख",
                        "desc":  "एक शंख जिस पर एक रथ में सवार स्त्री की नक्काशी की गई है। रथ के आगे तीन स्त्रियाँ और पीछे एक स्त्री हैं। रथ दो स्त्रियों द्वारा चलाया जा रहा है, आगे वाली स्त्री बिगुल बजा रही है और पीछे वाली स्त्री अपने दाएँ कंधे पर भाला थामे हुए है। यह दुर्लभ, उत्कृष्ट और बारीक नक्काशीदार बड़ा शंख इंग्लैंड में बनाया गया है। शंख हिंदू और बौद्ध दोनों धर्मों के अनुष्ठानों में एक महत्वपूर्ण प्रतीक माना जाता है। हिंदू परंपरा में शंख को या तो विष्णु का शंख (त्रंपेट) या अर्घ्य पात्र (जल अर्पण पात्र) माना जाता है। 11वीं शताब्दी के दौरान उत्तरी भारत में शंखों पर जटिल नक्काशी की परंपरा देखी जाती है। शंख को शक्ति, अधिकार और दैवीय संबंध का प्रतीक माना जाता है। यह शंख 20वीं शताब्दी का है।",
                        "audioSrc":  "audio/Bengali/9_Translation Audio_CONCH.wav"
                    }
                ],
    "gujarati":  [
                     {
                         "image":  "images/flora-and-fauna-item1.png",
                         "badge":  "1. XL 8",
                         "title":  "1. XL 8: નંદીની આકૃતિ",
                         "desc":  "નંદીની પથ્થરની પ્રતિમા, જેની સામે એક નાનું શિવલિંગ અને ગળામાં એક નાની ઘંટડી છે, તે કલાત્મક શ્રેષ્ઠતા દર્શાવે છે. નંદીને નંદીકેશ્વર અથવા નંદીદેવ તરીકે પણ ઓળખવામાં આવે છે. નંદી એ હિન્દુ ભગવાન શિવનું વાહન છે. લગભગ બધા શિવ મંદિરોમાં નંદીની પથ્થરની મૂર્તિઓ બેઠેલી હોય છે, જે સામાન્ય રીતે મુખ્ય મંદિર તરફ મુખ ધરાવે છે. આગમોમાં નંદીને બળદનું માથું અને ચાર હાથ ધરાવતો આદિ-માનવ તરીકે વર્ણવવામાં આવે છે, જેમાં કૃષ્ણમૃગ, કુહાડી, ગદા અને અભયમુદ્રા હોય છે. પોતાના વાહન સ્વરૂપમાં, નંદીને વિશ્વભરના તમામ શિવ મંદિરોમાં બેઠેલા બળદ તરીકે દર્શાવવામાં આવ્યા છે. તેનો ઉદ્ભવ 16મી સદીમાં ભારતમાં થયો છે.",
                         "audioSrc":  "audio/Gujarati/XL 8 Nandi figure.wav"
                     },
                     {
                         "image":  "images/flora-and-fauna-ite21.png",
                         "badge":  "2. XXII-534",
                         "title":  "2. XXII-534: સુશોભન કૃતિ",
                         "desc":  "આમલીના બીજ પર કોતરેલા પ્રાણીઓ. સાત આમલીના બીજના અડધા ભાગ બે હાથી, એક ઘોડો, એક સિંહ, એક વાઘ, એક ઊંટ અને એક કૂતરો દર્શાવે છે. એક શોભાની કૃતિરૂપ કળાનો નમૂનો, જેમાં હાથીદાંતનું વૃક્ષ કોતરાયેલું છે, અને તે લાકડાથી બનેલા અંડાકાર આધાર પર સ્થાપિત છે. અંડાકાર લાકડાનો પાયો વેલાઓથી ઘેરાયેલો છે. લાકડાના પાયા સાથે બે સિંહ જોડાયેલા છે. સિંહો કાળા રંગના છે, તેમની પૂંછડીઓ વળીને તેમની પીઠ પર પડી છે. આ હાથીદાંત અને લાકડાનો સુશોભન કૃતિ કલાકારની ઉત્કૃષ્ટ કારીગરી દર્શાવે છે. આ સુશોભન ટુકડો ભારતનો છે અને 20મી સદીનો છે.\n\n3. 13-59: મહાત્મા ગાંધી\n\nગાંધીજીની ગતિશીલ આકૃતિ કાળા પ્લાસ્ટર-ઓફ-પેરિસની સ્તંભપીઠ પર ઉભી છે. તેમના જમણા હાથમાં ચાલવા માટેની કાળી લાકડી છે. ડાબા હાથમાં, તેમણે શાલની કિનારી પકડેલી છે. તેમના કમરબંધ પર ઘડિયાળ છે. ગાંધીજીની આ  આકૃતિ ભારતની છે. આ આકૃતિ 20મી સદીની છે. મહાત્મા તરીકે ઓળખાતા મોહનદાસ કરમચંદ ગાંધી, ભારતના સ્વતંત્રતા ચળવળમાં એક મુખ્ય વ્યક્તિ હતા, જેમણે અહિંસક પ્રતિકારની હિમાયત કરી હતી અને સામાજિક ન્યાય માટે વૈશ્વિક ચળવળોને પ્રેરણા આપી હતી. ગાંધીજીને અનુ-ઔપનિવેશિક ભારતમાં રાષ્ટ્રપિતા માનવામાં આવે છે. ભારતમાં બ્રિટિશ શાસન સામે મહાત્મા ગાંધીના અહિંસક પ્રતિકારના અભિયાનો નોંધપાત્ર હતા. તેમને અહિંસા, આત્મનિર્ભરતા અને સામાજિક સમાનતા પ્રત્યેની તેમની પ્રતિબદ્ધતા માટે યાદ કરવામાં આવે છે.",
                         "audioSrc":  "audio/Gujarati/2. XXII-534 Decorative work.wav"
                     },
                     {
                         "image":  "images/flora-and-fauna-item3.png",
                         "badge":  "3. 13-59",
                         "title":  "3. 13-59: મહાત્મા ગાંધી",
                         "desc":  "3. 13-59: મહાત્મા ગાંધી\n\nગાંધીજીની ગતિશીલ આકૃતિ કાળા પ્લાસ્ટર-ઓફ-પેરિસની સ્તંભપીઠ પર ઉભી છે. તેમના જમણા હાથમાં ચાલવા માટેની કાળી લાકડી છે. ડાબા હાથમાં, તેમણે શાલની કિનારી પકડેલી છે. તેમના કમરબંધ પર ઘડિયાળ છે. ગાંધીજીની આ  આકૃતિ ભારતની છે. આ આકૃતિ 20મી સદીની છે. મહાત્મા તરીકે ઓળખાતા મોહનદાસ કરમચંદ ગાંધી, ભારતના સ્વતંત્રતા ચળવળમાં એક મુખ્ય વ્યક્તિ હતા, જેમણે અહિંસક પ્રતિકારની હિમાયત કરી હતી અને સામાજિક ન્યાય માટે વૈશ્વિક ચળવળોને પ્રેરણા આપી હતી. ગાંધીજીને અનુ-ઔપનિવેશિક ભારતમાં રાષ્ટ્રપિતા માનવામાં આવે છે. ભારતમાં બ્રિટિશ શાસન સામે મહાત્મા ગાંધીના અહિંસક પ્રતિકારના અભિયાનો નોંધપાત્ર હતા. તેમને અહિંસા, આત્મનિર્ભરતા અને સામાજિક સમાનતા પ્રત્યેની તેમની પ્રતિબદ્ધતા માટે યાદ કરવામાં આવે છે.",
                         "audioSrc":  "audio/Gujarati/13-59 Mahatma Gandhi.wav"
                     },
                     {
                         "image":  "images/flora-and-fauna-item4.png",
                         "badge":  "4. XLII-40",
                         "title":  "4. XLII-40: ગાય, વાછરડું અને બાલ કૃષ્ણ",
                         "desc":  "ગાયની કોતરેલી આકૃતિ, જેમાં જમણી બાજુએ બાળ-કૃષ્ણ અને ડાબી બાજુએ વાછરડું છે. વાછરડું સ્તનપાન કરી રહ્યું છે, અને કૃષ્ણ તેમના જમણા હાથમાં ગાયના દૂધની ટોપલી પકડેલા છે. કૃષ્ણ અને વાછરડાવાળી ગાયની આકૃતિ હિન્દુ ધર્મમાં એક શક્તિશાળી પ્રતીક છે, જે તેમના ભક્તોનું પાલન-પોષણ અને રક્ષણ કરનારા દેવ ગોપાલ તરીકેની તેમની ભૂમિકાનું પ્રતિનિધિત્વ કરે છે. કૃષ્ણને ઘણીવાર \"ગોવિંદ અથવા ગોપાલ\" કહેવામાં આવે છે, જેનો અર્થ ગાયોનો રક્ષક થાય છે, જે આ પ્રાણીઓ પ્રત્યેના તેમના પ્રેમ અને સંભાળ પર ભાર મૂકે છે. ગાયોને સંપત્તિ અને જીવન ટકાવી રાખનાર દૂધનું પ્રતીક પણ માનવામાં આવે છે, જેના કારણે કૃષ્ણનો તેમની સાથેનો સંબંધ સમૃદ્ધિ અને વિપુલતાનું પ્રતીક બને છે. ગાયની આ આરસપહાણની આકૃતિ ભારતની છે. તે 20મી સદીની છે.",
                         "audioSrc":  "audio/Gujarati/4. XLII-40 Cow, Calf and Child Krishna.wav"
                     },
                     {
                         "image":  "images/flora-and-fauna-item5.png",
                         "badge":  "5. MS-4556",
                         "title":  "5. MS-4556: ફૂલદાની",
                         "desc":  "ગળામાં તાળપત્ર અને પર્ણસમૂહ સાથે એક ગોળ લીલી-કાળી માટીની ફૂલદાની, જે એક મગરને આફ્રિકન છોકરી પાસે આવતો દર્શાવે છે. છોકરીએ જમણા હાથમાં એક નાનું વાસણ પકડેલું છે. આફ્રિકન છોકરીએ પીળો અને નારંગી રંગનો ડ્રેસ, ગળામાં સોનેરી રંગનો હાર અને જમણા હાથમાં સોનેરી રંગની બંગડીઓ પહેરેલી છે. મગરના માથા પાસે આઠ ફળો મૂકવામાં આવ્યા છે. મગરની પૂંછડી ફૂલદાની ગળાને સ્પર્શે છે. મગરના નાકનો નીચેનો ભાગ નારંગી રંગનો છે. આ ફૂલદાની ફ્રાન્સની છે. તે માટીની બનેલી છે. આ ફૂલદાની 20મી સદીની છે.",
                         "audioSrc":  "audio/Gujarati/5. MS-4556 Vase.wav"
                     },
                     {
                         "image":  "images/flora-and-fauna-item6.png",
                         "badge":  "6. LXXVII-349",
                         "title":  "6. LXXVII-349: પેપર સ્ટેન્ડ",
                         "desc":  "આ પેપર સ્ટેન્ડ મોતીની છીપથી બનેલું છે. તેમાં સહીની બાટલી છે. તેમાં છ કેલિકો છીપ છે. આગળની ચાર કેલિકો છીપ ક્રીમ રંગની છે, અને પાછળના બે કેલિકો છીપ ભૂરા રંગના છે. કેલિકો શેલ સમુદ્રના દ્રશ્યો દર્શાવે છે. એકમાં સઢવાળી હોડી અને બીજીમાં મોટું વહાણ દર્શાવવામાં આવ્યું છે. બોટના સઢ ભૂરા રંગના છે, અને વહાણ કાળા રંગનું છે. વહાણની ટોચ પર પાઇપમાંથી ધુમાડો નીકળી રહ્યો છે. કેલિકો છીપની સામે કાળા ઢાંકણવાળી સહીની બાટલી છે. સમુદ્ર વાદળી રંગનો દર્શાવવામાં આવ્યો છે. આ મોતીની છીપના પેપર સ્ટેન્ડ કલાકારની કળાને પ્રતિબિંબિત કરે છે. આ મોતીની છીપનું પેપર સ્ટેન્ડ ભારતનું છે અને 20મી સદીનું છે.",
                         "audioSrc":  "audio/Gujarati/6. LXXVII-349 Paper Stand.wav"
                     },
                     {
                         "image":  "images/flora-and-fauna-item7.png",
                         "badge":  "7. ACQ-62-211-3",
                         "title":  "7. ACQ-62-211-3: દસ મિનિએચર પક્ષીઓ",
                         "desc":  "દસ પક્ષીઓમાંથી ચાર ટેકરીઓની ટોચ પર બેઠા છે. મિનિએચર એ , વિગતવાર કલાકૃતિઓનો ઉલ્લેખ કરે છે, ઘણીવાર પ્રતિકૃતિઓ અથવા ચિત્રો, જે સામાન્ય રીતે 25 ચોરસ ઇંચથી મોટા કેનવાસ પર બનાવવામાં આવે છે. મિનિએચર ચિત્રો તેમના નાના કદ અને જટિલ વિગતો દ્વારા વર્ગીકૃત થયેલ છે, જેમાં ઉચ્ચ સ્તરની કુશળતા અને ચોકસાઈની જરૂર પડે છે. તે પરંપરાગત રીતે વેલમ, તૈયાર કાર્ડ, તાંબુ અથવા હાથીદાંત જેવી સામગ્રી પર બારીક પીંછી અને પેઇન્ટનો ઉપયોગ કરીને દોરવામાં આવે છે. 10મી સદી દરમિયાન ભારતીય ઉપખંડમાં ચિત્રકામનો આ પ્રકાર ઉભરી આવ્યો. મિનિએચર ચિત્રકામનો અભ્યાસ એક સુંદર કળા સ્વરૂપ તરીકે થતો રહે છે, જેમાં કલાકારો વિવિધ શૈલીઓ અને તકનીકોનું અન્વેષણ કરે છે, અને તે ઘણા લોકોનો પ્રિય શોખ પણ છે. તેનો ઉદ્ભવ ભારતમાં 20મી સદીમાં થયો હતો.\n\n8. સાતમી-27: પક્ષીઓના વિવિધ પ્રકાર\n\nકાપડ પરના આ વોટરકલર ચિત્રકળામાં વિવિધ પક્ષીઓને ઝાડની ડાળી પર બેઠેલા, ફ્રેમવાળા, સફેદ શિંગડાના ટુફ્ટ સાથે પક્ષીના ડાબા પગમાંથી બહાર નીકળતા દર્શાવવામાં આવ્યા છે. વોટરકલર પેઇન્ટિંગ એ એક તકનીક છે જેમાં પાણી આધારિત દ્રાવણમાં લટકાવેલા રંગદ્રવ્યો સપાટી પર, સામાન્ય રીતે કાગળ પર, બ્રશનો ઉપયોગ કરીને કરવામાં આવે છે. તેમના તેજસ્વી અને અર્ધપારદર્શક રંગો માટે જાણીતા, ઉપયોગમાં લેવાતા બારીક પીસેલા રંગદ્રવ્યો ઘણીવાર ખનિજો, રેઝિન અથવા શાકભાજી જેવા કુદરતી સ્ત્રોતોમાંથી મેળવવામાં આવે છે. ગમ અરેબિક એક સામાન્ય બાઈન્ડર છે જે રંગદ્રવ્યના કણોને વિખેરી નાખે છે અને તેમને સબસ્ટ્રેટ સાથે વળગી રહેવામાં મદદ કરે છે. વોટરકલર સામાન્ય રીતે સફેદ કાગળ પર, સામાન્ય રીતે વેલમ પર લાગુ કરવામાં આવે છે. વોટરકલર કળા યુરોપમાં પેલિઓલિથિક ગુફા ચિત્રોમાંથી શરૂ થાય છે.",
                         "audioSrc":  "audio/Gujarati/7. ACQ-62-211-3 Ten Miniature Birds.wav"
                     },
                     {
                         "image":  "images/flora-and-fauna-item8.png",
                         "badge":  "8. સાતમી-27",
                         "title":  "8. સાતમી-27: પક્ષીઓના વિવિધ પ્રકાર",
                         "desc":  "રથ પર સ્ત્રીની આકૃતિ કોતરેલો શંખ, જેમાં આગળ ત્રણ મહિલાઓ અને પાછળ એક ઉભી છે. રથને બે મહિલાઓ ચલાવે છે, આગળની એક રણશિંગડું વગાડે છે અને પાછળની એક જમણા ખભા પર ભાલો રાખે છે. ઇંગ્લેન્ડમાં બનેલ એક દુર્લભ, ઉત્કૃષ્ટ અને વિગતવાર હાથથી કોતરવામાં આવેલ મોટો શંખ. શંખ હિન્દુ અને બૌદ્ધ બંને ધાર્મિક વિધિઓમાં એક મહત્વપૂર્ણ પ્રતીક છે. હિન્દુ ધાર્મિક વિધિમાં, શંખને વિષ્ણુના રણશિંગડા અથવા પ્રસાદ માટેના પાત્ર તરીકે પૂજનીય માનવામાં આવે છે, અને 11મી સદીની શરૂઆતમાં ઉત્તર ભારતમાં શંખને વિસ્તૃત કોતરણીવાળી સજાવટ આપવામાં આવતી હતી. શંખને શક્તિ, અધિકાર અને દૈવી જોડાણનું પ્રતીક માનવામાં આવે છે. આ શંખ 20મી સદીનો છે.",
                         "audioSrc":  "audio/Gujarati/8. Seventh-27 Different types of birds.wav"
                     },
                     {
                         "image":  "images/flora-and-fauna-item9.png",
                         "badge":  "9. LXXVII-99",
                         "title":  "9. LXXVII-99: શંખ",
                         "desc":  "રથ પર સ્ત્રીની આકૃતિ કોતરેલો શંખ, જેમાં આગળ ત્રણ મહિલાઓ અને પાછળ એક ઉભી છે. રથને બે મહિલાઓ ચલાવે છે, આગળની એક રણશિંગડું વગાડે છે અને પાછળની એક જમણા ખભા પર ભાલો રાખે છે. ઇંગ્લેન્ડમાં બનેલ એક દુર્લભ, ઉત્કૃષ્ટ અને વિગતવાર હાથથી કોતરવામાં આવેલ મોટો શંખ. શંખ હિન્દુ અને બૌદ્ધ બંને ધાર્મિક વિધિઓમાં એક મહત્વપૂર્ણ પ્રતીક છે. હિન્દુ ધાર્મિક વિધિમાં, શંખને વિષ્ણુના રણશિંગડા અથવા પ્રસાદ માટેના પાત્ર તરીકે પૂજનીય માનવામાં આવે છે, અને 11મી સદીની શરૂઆતમાં ઉત્તર ભારતમાં શંખને વિસ્તૃત કોતરણીવાળી સજાવટ આપવામાં આવતી હતી. શંખને શક્તિ, અધિકાર અને દૈવી જોડાણનું પ્રતીક માનવામાં આવે છે. આ શંખ 20મી સદીનો છે.",
                         "audioSrc":  "audio/Gujarati/9. LXXVII-99 Conch.wav"
                     }
                 ],
    "kannada":  [
                    {
                        "image":  "images/flora-and-fauna-item1.png",
                        "badge":  "XL - 8",
                        "title":  "XL - 8: ಫಿಗರ್ ಆಫ್ ಎ ನಂದಿ",
                        "desc":  "ಒಂದೇ ಪೀಠದ ಮೇಲೆ, ತನ್ನ ಎದುರಿರುವ ಸಣ್ಣ ಶಿವಲಿಂಗಕ್ಕೆ ಮುಖಮಾಡಿ ಕುಳಿತಿರುವ ನಂದಿಯ ಕಲ್ಲಿನ ಅದ್ಭುತ ಶಿಲ್ಪ ಕಲಾಕೃತಿ ಇದು. ಇದರಕುತ್ತಿಗೆಯ ಸುತ್ತಲೂ ಸಣ್ಣ ಗಂಟೆಯೊಂದನ್ನು ಕಟ್ಟಲಾಗಿದ್ದು, ಇದು ಅತ್ಯುನ್ನತ ಕಲಾತ್ಮಕ ನೈಪುಣ್ಯತೆಯನ್ನು ಪ್ರದರ್ಶಿಸುತ್ತಿದೆ. ನಂದಿಯನ್ನು \u0027ನಂದಿಕೇಶ್ವರ\u0027 ಅಥವಾ \u0027ನಂದಿದೇವ\u0027 ಎಂದೂ ಕರೆಯಲಾಗುತ್ತದೆ. ಇದುಹಿಂದೂ ದೇವರಾದ ಶಿವನ ವಾಹನವಾಗಿದೆ. ಬಹುತೇಕ ಎಲ್ಲಾ ಶಿವನ ದೇವಾಲಯಗಳಲ್ಲಿಯೂ ಗರ್ಭಗುಡಿಯತ್ತ ಮುಖಮಾಡಿ ಕುಳಿತಿರುವ ನಂದಿಯ ಕಲ್ಲಿನ ಮೂರ್ತಿಗಳನ್ನು ನಾವು ಕಾಣಬಹುದು. ಹಿಂದೂ ಧರ್ಮದ \u0027ಆಗಮ\u0027ಗಳ ಪ್ರಕಾರ, ನಂದಿಯನ್ನು ಪ್ರಾಣಿ ಮತ್ತು ಮನುಷ್ಯನ ಮಿಶ್ರ ರೂಪದಲ್ಲಿ ವಿವರಿಸಲಾಗಿದೆ. ಅಂದರೆ, ಗೂಳಿಯ ತಲೆ ಮತ್ತು ನಾಲ್ಕು ಕೈಗಳನ್ನು ಹೊಂದಿರುವ ಇದರಕೈಗಳಲ್ಲಿ ಜಿಂಕೆ, ಕೊಡಲಿ, ಗದೆ ಮತ್ತು ಅಭಯಮುದ್ರೆಯನ್ನು ಕಾಣಬಹುದು. ಪ್ರಪಂಚದಾದ್ಯಂತವಿರುವ ಎಲ್ಲಾ ಶಿವನ ದೇವಾಲಯಗಳಲ್ಲಿ, ನಂದಿಯನ್ನು ವಾಹನದ ರೂಪದಲ್ಲಿ ಕುಳಿತಿರುವ ಗೂಳಿಯಂತೆಯೇ ಚಿತ್ರಿಸಲಾಗಿದೆ. ಭಾರತದಲ್ಲಿಯೇ ರೂಪುಗೊಂಡಿರುವ ಈ ಭವ್ಯವಾದ ಶಿಲ್ಪ ಕಲಾಕೃತಿಯು 16ನೇ ಶತಮಾನದಷ್ಟು ಹಳೆಯದಾಗಿದೆ.",
                        "audioSrc":  "audio/Kannada/1. XL - 8  FIGURE OF A NANDI-.wav"
                    },
                    {
                        "image":  "images/flora-and-fauna-ite21.png",
                        "badge":  "2. XXII-534",
                        "title":  "2. XXII-534: ಡೆಕೊರೇಟಿವ್ ಪೀಸ್",
                        "desc":  "ಹುಣಸೆ ಬೀಜಗಳ ಮೇಲೆ ಪ್ರಾಣಿಗಳನ್ನು ಅತ್ಯಂತ ಸೂಕ್ಷ್ಮವಾಗಿ ಕೆತ್ತಲಾಗಿರುವ ಅದ್ಭುತ ಅಲಂಕಾರಿಕ ಕಲಾಕೃತಿ ಇದಾಗಿದೆ. ಏಳು ಹುಣಸೆ ಬೀಜಗಳ ಅರ್ಧ ಭಾಗಗಳನ್ನು ಬಳಸಿ ಎರಡು ಆನೆಗಳು, ಒಂದು ಕುದುರೆ, ಒಂದು ಸಿಂಹ, ಒಂದು ಹುಲಿ, ಒಂದು ಒಂಟೆ ಮತ್ತು ಒಂದು ನಾಯಿಯ ಆಕಾರಗಳನ್ನು ಇದರಲ್ಲಿ ಕೆತ್ತಲಾಗಿದೆ. ಮರದಿಂದ ಮಾಡಿದ ಅಂಡಾಕಾರದ ಪೀಠದ ಮೇಲೆ ಆನೆದಂತದ ಮರವನ್ನು ಸುಂದರವಾಗಿ ಬಿಂಬಿಸಲಾಗಿದೆ. ಈ ಅಂಡಾಕಾರದ ಮರದ ಪೀಠದ ಸುತ್ತಲೂ ಬಳ್ಳಿಯ ವಿನ್ಯಾಸದ ಅಂಚುಗಳಿವೆ. ಈ ಮರದ ಪೀಠಕ್ಕೆ ಕಪ್ಪು ಬಣ್ಣದ ಎರಡು ಸಿಂಹಗಳನ್ನು ಅಳವಡಿಸಲಾಗಿದೆ. ಈ ಎರಡೂ ಸಿಂಹಗಳು ತಮ್ಮ ಬಾಲಗಳನ್ನು ಬೆನ್ನಿನ ಮೇಲೆ ಎತ್ತಿ ಹಿಡಿದುಕೊಂಡಿರುವಂತೆ ವಿನ್ಯಾಸಗೊಳಿಸಲಾಗಿದೆ. ಆನೆದಂತ ಮತ್ತು ಮರದಿಂದ ಮಾಡಲಾದ ಈ ಅಲಂಕಾರಿಕ ಕಲಾಕೃತಿಯು, ಕಲಾವಿದನ ಅತ್ಯುನ್ನತ ಕರಕುಶಲತೆಯನ್ನು ಪ್ರದರ್ಶಿಸುತ್ತದೆ. ಭಾರತದಲ್ಲಿಯೇ ರೂಪುಗೊಂಡಿರುವ ಈ ವಿಶಿಷ್ಟವಾದ ಕಲಾಕೃತಿಯು 20ನೇ ಶತಮಾನದಷ್ಟು ಹಳೆಯದಾಗಿದೆ.\n\n3. XIII-59: ಮಹಾತ್ಮ ಗಾಂಧಿ\n\nಪ್ಲಾಸ್ಟರ್ ಆಫ್ ಪ್ಯಾರಿಸ್‌ನಿಂದ ಮಾಡಲಾದ, ನಡೆಯುತ್ತಿರುವ ಭಂಗಿಯ ಗಾಂಧೀಜಿಯವರ ಈ ಅದ್ಭುತ ಶಿಲ್ಪ ಕಲಾಕೃತಿಯು ಕಪ್ಪು ಬಣ್ಣದ ಪೀಠದ ಮೇಲೆ ನಿಂತಿದೆ. ಅವರ ಬಲಗೈಯಲ್ಲಿ ಕಪ್ಪು ಬಣ್ಣದ ಊರುಗೋಲಿದ್ದು, ಎಡಗೈಯಲ್ಲಿ ಅವರು ತಮ್ಮ ಶಾಲಿನ ಅಂಚನ್ನು ಹಿಡಿದುಕೊಂಡಿದ್ದಾರೆ. ಅವರ ಸೊಂಟದ ಉಡುಪಿಗೆ ಗಡಿಯಾರವೊಂದನ್ನು ಸಿಲುಕಿಸಿರುವುದನ್ನು ಇಲ್ಲಿ ಸೂಕ್ಷ್ಮವಾಗಿ ಗಮನಿಸಬಹುದು. \u0027ಮಹಾತ್ಮ\u0027 ಎಂದು ಕರೆಯಲ್ಪಡುವ ಮೋಹನ್‌ದಾಸ್ ಕರಮ್‌ಚಂದ್ ಗಾಂಧಿಯವರು ಭಾರತದ ಸ್ವಾತಂತ್ರ್ಯ ಚಳುವಳಿಯ ಪ್ರಮುಖ ನಾಯಕರಾಗಿದ್ದರು. ಅವರು ಅಹಿಂಸಾತ್ಮಕ ಪ್ರತಿರೋಧವನ್ನು ಪ್ರತಿಪಾದಿಸುವ ಮೂಲಕ ಸಾಮಾಜಿಕ ನ್ಯಾಯಕ್ಕಾಗಿ ನಡೆಯುವ ಜಾಗತಿಕ ಚಳುವಳಿಗಳಿಗೆ ಸ್ಫೂರ್ತಿಯಾದರು. ಭಾರತದಲ್ಲಿ ಬ್ರಿಟಿಷ್ ಆಳ್ವಿಕೆಯ ವಿರುದ್ಧದ ಅವರ ಅಹಿಂಸಾತ್ಮಕ ಹೋರಾಟದ ಅಭಿಯಾನಗಳು ಅತ್ಯಂತ ಮಹತ್ವದ್ದಾಗಿದ್ದವು. ಸ್ವತಂತ್ರ ಭಾರತದಲ್ಲಿ ಗಾಂಧೀಜಿಯವರನ್ನು ಅತ್ಯಂತ ಗೌರವದಿಂದ \u0027ರಾಷ್ಟ್ರಪಿತ\u0027  ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ. ಅಹಿಂಸೆ, ಸ್ವಾವಲಂಬನೆ ಮತ್ತು ಸಾಮಾಜಿಕ ಸಮಾನತೆಯ ಬಗೆಗಿನ ಅವರ ದೃಢವಾದ ಬದ್ಧತೆಗಾಗಿ ಅವರನ್ನು ಸದಾ ಸ್ಮರಿಸಲಾಗುತ್ತದೆ. ಭಾರತದಲ್ಲಿಯೇ ರೂಪುಗೊಂಡಿರುವ ಈ ಐತಿಹಾಸಿಕ ಶಿಲ್ಪ ಕಲಾಕೃತಿಯು 20ನೇ ಶತಮಾನದಷ್ಟು ಹಳೆಯದಾಗಿದೆ.",
                        "audioSrc":  "audio/Kannada/2.  XXII - 534 DECORATIVE PIECE-.wav"
                    },
                    {
                        "image":  "images/flora-and-fauna-item3.png",
                        "badge":  "3. XIII-59",
                        "title":  "3. XIII-59: ಮಹಾತ್ಮ ಗಾಂಧಿ",
                        "desc":  "3. XIII-59: ಮಹಾತ್ಮ ಗಾಂಧಿ\n\nಪ್ಲಾಸ್ಟರ್ ಆಫ್ ಪ್ಯಾರಿಸ್‌ನಿಂದ ಮಾಡಲಾದ, ನಡೆಯುತ್ತಿರುವ ಭಂಗಿಯ ಗಾಂಧೀಜಿಯವರ ಈ ಅದ್ಭುತ ಶಿಲ್ಪ ಕಲಾಕೃತಿಯು ಕಪ್ಪು ಬಣ್ಣದ ಪೀಠದ ಮೇಲೆ ನಿಂತಿದೆ. ಅವರ ಬಲಗೈಯಲ್ಲಿ ಕಪ್ಪು ಬಣ್ಣದ ಊರುಗೋಲಿದ್ದು, ಎಡಗೈಯಲ್ಲಿ ಅವರು ತಮ್ಮ ಶಾಲಿನ ಅಂಚನ್ನು ಹಿಡಿದುಕೊಂಡಿದ್ದಾರೆ. ಅವರ ಸೊಂಟದ ಉಡುಪಿಗೆ ಗಡಿಯಾರವೊಂದನ್ನು ಸಿಲುಕಿಸಿರುವುದನ್ನು ಇಲ್ಲಿ ಸೂಕ್ಷ್ಮವಾಗಿ ಗಮನಿಸಬಹುದು. \u0027ಮಹಾತ್ಮ\u0027 ಎಂದು ಕರೆಯಲ್ಪಡುವ ಮೋಹನ್‌ದಾಸ್ ಕರಮ್‌ಚಂದ್ ಗಾಂಧಿಯವರು ಭಾರತದ ಸ್ವಾತಂತ್ರ್ಯ ಚಳುವಳಿಯ ಪ್ರಮುಖ ನಾಯಕರಾಗಿದ್ದರು. ಅವರು ಅಹಿಂಸಾತ್ಮಕ ಪ್ರತಿರೋಧವನ್ನು ಪ್ರತಿಪಾದಿಸುವ ಮೂಲಕ ಸಾಮಾಜಿಕ ನ್ಯಾಯಕ್ಕಾಗಿ ನಡೆಯುವ ಜಾಗತಿಕ ಚಳುವಳಿಗಳಿಗೆ ಸ್ಫೂರ್ತಿಯಾದರು. ಭಾರತದಲ್ಲಿ ಬ್ರಿಟಿಷ್ ಆಳ್ವಿಕೆಯ ವಿರುದ್ಧದ ಅವರ ಅಹಿಂಸಾತ್ಮಕ ಹೋರಾಟದ ಅಭಿಯಾನಗಳು ಅತ್ಯಂತ ಮಹತ್ವದ್ದಾಗಿದ್ದವು. ಸ್ವತಂತ್ರ ಭಾರತದಲ್ಲಿ ಗಾಂಧೀಜಿಯವರನ್ನು ಅತ್ಯಂತ ಗೌರವದಿಂದ \u0027ರಾಷ್ಟ್ರಪಿತ\u0027  ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ. ಅಹಿಂಸೆ, ಸ್ವಾವಲಂಬನೆ ಮತ್ತು ಸಾಮಾಜಿಕ ಸಮಾನತೆಯ ಬಗೆಗಿನ ಅವರ ದೃಢವಾದ ಬದ್ಧತೆಗಾಗಿ ಅವರನ್ನು ಸದಾ ಸ್ಮರಿಸಲಾಗುತ್ತದೆ. ಭಾರತದಲ್ಲಿಯೇ ರೂಪುಗೊಂಡಿರುವ ಈ ಐತಿಹಾಸಿಕ ಶಿಲ್ಪ ಕಲಾಕೃತಿಯು 20ನೇ ಶತಮಾನದಷ್ಟು ಹಳೆಯದಾಗಿದೆ.",
                        "audioSrc":  "audio/Kannada/3.  XLIII - 59 MAHATHMA GANDHI-.wav"
                    },
                    {
                        "image":  "images/flora-and-fauna-item4.png",
                        "badge":  "4. XLII-40",
                        "title":  "4. XLII-40: ಕೌ, ಕ್ಯಾಲ್ಫ್ ಅಂಡ್ ದ ಬಾಯ್ ಕೃಷ್ಣ",
                        "desc":  "ಅಮೃತಶಿಲೆಯಲ್ಲಿ ಕೆತ್ತಲಾದ ಹಸುವಿನ ಅದ್ಭುತ ಕಲಾಕೃತಿ ಇದು. ಇದರಬಲಭಾಗದಲ್ಲಿ ಬಾಲಕೃಷ್ಣನಿದ್ದರೆ, ಎಡಭಾಗದಲ್ಲಿ ಕರುವಿದೆ. ಕರುವು ಒಂದು ಕೆಚ್ಚಲಿನಲ್ಲಿ ಹಾಲು ಕುಡಿಯುತ್ತಿದ್ದರೆ, ಬಾಲಕೃಷ್ಣನು ತಮ್ಮ ಬಲಗೈಯಿಂದ ಹಸುವಿನ ಕೆಚ್ಚಲನ್ನು ಹಿಡಿದುಕೊಂಡಿದ್ದಾನೆ.ಹಸು ಹಾಗೂ ಕರುವಿನೊಂದಿಗೆ ಇರುವ ಕೃಷ್ಣನ ಈ ಮೂರ್ತಿಯು ಹಿಂದೂ ಧರ್ಮದಲ್ಲಿ ಒಂದು ಪ್ರಬಲವಾದ ಸಂಕೇತವಾಗಿದೆ. ಇದು ಭಗವಾನ್ ಕೃಷ್ಣನ ದೈವಿಕ ಗೋಪಾಲಕನ ಪಾತ್ರವನ್ನು, ಹಾಗೂ ತಮ್ಮ ಭಕ್ತರನ್ನು ಪೋಷಿಸುವ ಮತ್ತು ರಕ್ಷಿಸುವ ಅವರಕರುಣಾಮಯಿ ಗುಣವನ್ನು ಪ್ರತಿನಿಧಿಸುತ್ತದೆ. ಹಸುಗಳ ರಕ್ಷಕ ಎಂಬ ಅರ್ಥವನ್ನು ನೀಡುವ \"ಗೋವಿಂದ\" ಅಥವಾ \"ಗೋಪಾಲ\" ಎಂದು ಕೃಷ್ಣನನ್ನು ಹೆಚ್ಚಾಗಿ ಕರೆಯಲಾಗುತ್ತದೆ. ಇದು ಈ ಮೂಕಪ್ರಾಣಿಗಳ ಮೇಲಿನ ಅವನ ಅಪಾರ ಪ್ರೀತಿ ಮತ್ತು ಕಾಳಜಿಯನ್ನು ಎತ್ತಿತೋರಿಸುತ್ತದೆ. ಹಸುಗಳನ್ನುಸಂಪತ್ತು ಮತ್ತು ಜೀವದಾಯಕ ಹಾಲಿನ ಸಂಕೇತಗಳಾಗಿಯೂ ನೋಡಲಾಗುತ್ತದೆ. ಹೀಗಾಗಿ ಹಸುಗಳೊಂದಿಗಿನ ಕೃಷ್ಣನ ಒಡನಾಟವು ಸಮೃದ್ಧಿಮತ್ತು ಯಥೇಚ್ಛತೆಯ ಸಂಕೇತವಾಗಿದೆ.ಭಾರತದಲ್ಲಿಯೇ ರೂಪುಗೊಂಡಿರುವ ಹಸವಿನ ಈ ಭವ್ಯವಾದ ಅಮೃತಶಿಲೆಯ ಕಲಾಕೃತಿಯು 20ನೇ ಶತಮಾನದಷ್ಟು ಹಳೆಯದಾಗಿದೆ.",
                        "audioSrc":  "audio/Kannada/4. XLII - 40 COW, CALF AND THE BOY KRISHNA-.wav"
                    },
                    {
                        "image":  "images/flora-and-fauna-item5.png",
                        "badge":  "5. MS-4556",
                        "title":  "5. MS-4556: ವೆಸ್",
                        "desc":  "ಹಸಿರು ಮಿಶ್ರಿತ ಕಪ್ಪು ಬಣ್ಣದ, ದುಂಡಾಕಾರದ ಮಣ್ಣಿನ ಹೂದಾನಿಯ ಅದ್ಭುತ ಕಲಾಕೃತಿ ಇದಾಗಿದೆ. ಇದರ ಕುತ್ತಿಗೆಯ ಭಾಗದಲ್ಲಿ ತಾಳೆಗರಿಗಳು  ಮತ್ತು ಎಲೆಗಳ ಉಬ್ಬು ವಿನ್ಯಾಸವಿದ್ದು, ತನ್ನ ಬಲಗೈಯಲ್ಲಿ ಸಣ್ಣ ಮಡಕೆಯನ್ನು ಹಿಡಿದುಕೊಂಡಿರುವ ಆಫ್ರಿಕನ್ ಹುಡುಗಿಯೊಬ್ಬಳ ಬಳಿಗೆ ಮೊಸಳೆಯೊಂದು ಧಾವಿಸುತ್ತಿರುವ ರೋಚಕ ದೃಶ್ಯವನ್ನು ಇದು ಬಿಂಬಿಸುತ್ತಿದೆ.ಆ ಆಫ್ರಿಕನ್ ಹುಡುಗಿಯು ಹಳದಿ ಮತ್ತು ಕಿತ್ತಳೆ ಬಣ್ಣದ ಉಡುಪನ್ನು ಧರಿಸಿದ್ದಾಳೆ. ಅಲ್ಲದೆ, ಅವಳು ತನ್ನ ಕುತ್ತಿಗೆಗೆ ಚಿನ್ನದ ಬಣ್ಣದ ಸರವನ್ನು ಹಾಗೂ ಬಲಗೈಗೆ ಚಿನ್ನದ ಬಣ್ಣದ ಬಳೆಗಳನ್ನು ತೊಟ್ಟಿದ್ದಾಳೆ.ಆ ಮೊಸಳೆಯ ತಲೆಯ ಬಳಿ ಎಂಟು ಹಣ್ಣುಗಳನ್ನು ವಿನ್ಯಾಸಗೊಳಿಸಲಾಗಿದೆ. ಮೊಸಳೆಯ ಬಾಲವು ಹೂದಾನಿಯ ಕುತ್ತಿಗೆಯ ಭಾಗವನ್ನು ಸ್ಪರ್ಶಿಸುತ್ತಿದೆ ಮತ್ತು ಅದರ ಮುಖದಕೆಳಭಾಗವು ಕಿತ್ತಳೆ ಬಣ್ಣದಲ್ಲಿದೆ.ಜೇಡಿಮಣ್ಣಿನಿಂದ  ಮಾಡಲಾದ ಈ ಸುಂದರವಾದ ಹೂದಾನಿಯು ಫ್ರಾನ್ಸ್ ದೇಶಕ್ಕೆ ಸೇರಿದ್ದು, 20ನೇ ಶತಮಾನದಷ್ಟು ಹಳೆಯದಾಗಿದೆ.",
                        "audioSrc":  "audio/Kannada/5. MS - 4556  VASE-.wav"
                    },
                    {
                        "image":  "images/flora-and-fauna-item6.png",
                        "badge":  "6. LXXVII-349",
                        "title":  "6. LXXVII-349: ಪೇಪರ್ ಸ್ಟ್ಯಾಂಡ್",
                        "desc":  "ಮುತ್ತಿನ ಚಿಪ್ಪಿನ ಒಳಪದರವಾದ \u0027ಮದರ್ ಆಫ್ ಪರ್ಲ್\u0027ನಿಂದ ಮಾಡಲಾದ ಪೇಪರ್ ಸ್ಟ್ಯಾಂಡ್‌ನ ಅದ್ಭುತ ಕಲಾಕೃತಿ ಇದಾಗಿದೆ. ಇದುಒಂದು ಶಾಯಿಯ ಸೀಸೆಯನ್ನು ಹಾಗೂ ಆರು \u0027ಕ್ಯಾಲಿಕೊ\u0027 ಚಿಪ್ಪುಗಳನ್ನು ಹೊಂದಿದೆ.ಇದರಮುಂಭಾಗದ ನಾಲ್ಕು ಕ್ಯಾಲಿಕೊ ಚಿಪ್ಪುಗಳು ಕೆನೆ ಬಣ್ಣದಲ್ಲಿದ್ದರೆ, ಹಿಂಭಾಗದ ಎರಡು ಚಿಪ್ಪುಗಳು ಕಂದು ಬಣ್ಣದಲ್ಲಿವೆ. ಈ ಚಿಪ್ಪುಗಳ ಮೇಲೆ ಸಮುದ್ರದ ದೃಶ್ಯಗಳನ್ನು ಅತ್ಯಂತ ಸುಂದರವಾಗಿ ಬಿಡಿಸಲಾಗಿದೆ. ಒಂದರಲ್ಲಿ ಹಾಯಿದೋಣಿಯ ದೃಶ್ಯವಿದ್ದರೆ, ಮತ್ತೊಂದರಲ್ಲಿ ದೊಡ್ಡ ಹಡಗಿನ ದೃಶ್ಯವಿದೆ. ದೋಣಿಯ ಪಟಗಳು ಕಂದು ಬಣ್ಣದಲ್ಲಿದ್ದು, ಹಡಗು ಕಪ್ಪು ಬಣ್ಣದಲ್ಲಿದೆ. ಹಡಗಿನ ಮೇಲ್ಭಾಗದಲ್ಲಿರುವ ಕೊಳವೆಯಿಂದ ಹೊಗೆ ಹೊರಬರುತ್ತಿರುವಂತೆ ಚಿತ್ರಿಸಲಾಗಿದೆ ಹಾಗೂ ಸಮುದ್ರವನ್ನು ನೀಲಿ ಬಣ್ಣದಲ್ಲಿ ಕಲಾತ್ಮಕವಾಗಿ ಬಿಡಿಸಲಾಗಿದೆ.ಈ ಕ್ಯಾಲಿಕೊ ಚಿಪ್ಪುಗಳ ಮುಂಭಾಗದಲ್ಲಿ, ಕಪ್ಪು ಬಣ್ಣದ ಮುಚ್ಚಳವನ್ನು ಹೊಂದಿರುವ ಶಾಯಿಯ ಸೀಸೆಯಿದೆ. \u0027ಮದರ್ ಆಫ್ ಪರ್ಲ್\u0027ನಿಂದ ಮಾಡಲಾದ ಈ ಪೇಪರ್ ಸ್ಟ್ಯಾಂಡ್, ಕಲಾವಿದನ ಅದ್ಭುತ ಕೌಶಲ್ಯವನ್ನು ಅನಾವರಣಗೊಳಿಸುತ್ತದೆ.ಭಾರತದಲ್ಲಿಯೇ ರೂಪುಗೊಂಡಿರುವ ಈ ಸುಂದರ ಕಲಾಕೃತಿಯು 20ನೇ ಶತಮಾನದಷ್ಟು ಹಳೆಯದಾಗಿದೆ.",
                        "audioSrc":  "audio/Kannada/6.  LXXVII - 349 PAPER STAND -.wav"
                    },
                    {
                        "image":  "images/flora-and-fauna-item7.png",
                        "badge":  "7. ACQ-62-211-3",
                        "title":  "7. ACQ-62-211-3: ಟೆನ್ ಮಿನಿಯೇಚರ್ ಬರ್ಡ್ಸ್",
                        "desc":  "10 ಪಕ್ಷಿಗಳಪೈಕಿ 4 ಪಕ್ಷಿಗಳುಗುಡ್ಡಗಳಮೇಲೆಕುಳಿತಿವೆ. ಕಿರುಚಿತ್ರಕಲೆಎನ್ನುವುದುಸಣ್ಣದಾದ, ವಿವರವಾದಕಲಾಕೃತಿಗಳನ್ನುಸೂಚಿಸುತ್ತದೆ, ಇವುಹೆಚ್ಚಾಗಿಭಾವಚಿತ್ರಗಳುಅಥವಾವಿವರಣಾತ್ಮಕಚಿತ್ರಗಳಾಗಿದ್ದು, ಸಾಮಾನ್ಯವಾಗಿಕ್ಯಾನ್ವಾಸ್ಮೇಲೆಮಾಡಲಾದ 25 ಚದರಇಂಚುಗಳಿಗಿಂತದೊಡ್ಡದಾಗಿರುವುದಿಲ್ಲ. ಕಿರುಚಿತ್ರಗಳುಅವುಗಳಸಣ್ಣಗಾತ್ರಮತ್ತುಸಂಕೀರ್ಣವಾದವಿವರಗಳಿಂದಗುರುತಿಸಲ್ಪಡುತ್ತವೆ, ಇವುಗಳಿಗೆಉನ್ನತಮಟ್ಟದಕೌಶಲ್ಯಮತ್ತುನಿಖರತೆಯಅಗತ್ಯವಿರುತ್ತದೆ. ಇವುಗಳನ್ನುಸಾಂಪ್ರದಾಯಿಕವಾಗಿವೆಲ್ಲಂ (ಚರ್ಮದಕಾಗದ), ಸಿದ್ಧಪಡಿಸಿದಕಾರ್ಡ್, ತಾಮ್ರಅಥವಾಆನೆಯದಂತದಂತಹವಸ್ತುಗಳಮೇಲೆ, ಸಣ್ಣಕುಂಚಗಳುಮತ್ತುಬಣ್ಣಗಳನ್ನುಬಳಸಿಚಿತ್ರಿಸಲಾಗುತ್ತದೆ. ಭಾರತೀಯಉಪಖಂಡದಲ್ಲಿ ಈ ಚಿತ್ರಕಲೆಯು 10ನೇ ಶತಮಾನದಅವಧಿಯಲ್ಲಿಹೊರಹೊಮ್ಮಿತು. ಕಿರುಚಿತ್ರಕಲೆಯುಒಂದುಲಲಿತಕಲೆಯಾಗಿಮುಂದುವರಿಯುತ್ತಿದ್ದು, ಕಲಾವಿದರುವಿವಿಧಶೈಲಿಮತ್ತುತಂತ್ರಗಳನ್ನುಅನ್ವೇಷಿಸುತ್ತಿದ್ದಾರೆಮತ್ತುಇದುಅನೇಕರಿಗೆಜನಪ್ರಿಯಹವ್ಯಾಸವೂಆಗಿದೆ. ಈ ಕಲಾಕೃತಿಯನ್ನುಭಾರತದಲ್ಲೆರಚಿಸಲಾಗಿದೆಮತ್ತುಇದು 20ನೇ ಶತಮಾನಕ್ಕೆಸೇರಿದ್ದಾಗಿದೆ.",
                        "audioSrc":  "audio/Kannada/7. ACQ - 62 - 211- 3 TEN MINIATURE BIRDS. -.wav"
                    },
                    {
                        "image":  "images/flora-and-fauna-item8.png",
                        "badge":  "8. VII-27",
                        "title":  "8. VII-27: ವೆರೈಟೀಸ್ ಆಫ್ ಬರ್ಡ್ಸ್",
                        "desc":  "ಬಟ್ಟೆಯ ಮೇಲೆ ಬಿಡಿಸಲಾದ ಜಲವರ್ಣದ  ಅದ್ಭುತ ವರ್ಣಚಿತ್ರ  ಇದಾಗಿದ್ದು, ಮರದ ಕೊಂಬೆಯೊಂದರ ಮೇಲೆ ಕುಳಿತಿರುವ ವಿವಿಧ ಬಗೆಯ ಪಕ್ಷಿಗಳನ್ನು ಇದು ಬಿಂಬಿಸುತ್ತದೆ. ಚೌಕಟ್ಟನ್ನು ಹೊಂದಿರುವ ಈ ಚಿತ್ರದಲ್ಲಿ, ಪಕ್ಷಿಯ ಎಡಗಾಲಿನ ಹೊರಭಾಗದಲ್ಲಿ ಬಿಳಿ ಬಣ್ಣದ ಕೊಂಬಿನಂತಹ ರಚನೆಯೊಂದನ್ನು ಬಿಡಿಸಲಾಗಿದೆ.ಜಲವರ್ಣದ ಚಿತ್ರಕಲೆಯು ಒಂದು ವಿಶಿಷ್ಟ ತಂತ್ರವಾಗಿದ್ದು, ಇದರಲ್ಲಿ ನೀರಿನ ಆಧಾರಿತ ದ್ರಾವಣದಲ್ಲಿ ಬೆರೆಸಿದ ಬಣ್ಣದ ಪುಡಿಗಳನ್ನು  ಕುಂಚದ  ಮೂಲಕ ಮೇಲ್ಮೈಗೆ, ಅದರಲ್ಲೂ ವಿಶೇಷವಾಗಿ ಕಾಗದಕ್ಕೆ ಹಚ್ಚಲಾಗುತ್ತದೆ. ಈ ಕಲೆಯು ತನ್ನ ಪ್ರಕಾಶಮಾನತೆ  ಮತ್ತು ಪಾರದರ್ಶಕ ಬಣ್ಣಗಳಿಗೆ ಬಹಳ ಹೆಸರುವಾಸಿಯಾಗಿದೆ.ಇದಕ್ಕಾಗಿ ನುಣ್ಣಗೆ ಅರೆಯಲಾದ ಬಣ್ಣದ ಪುಡಿಗಳನ್ನು ಬಳಸಲಾಗುತ್ತದೆ. ಇವುಗಳನ್ನು ಹೆಚ್ಚಾಗಿ ಖನಿಜಗಳು, ರಾಳಗಳು ಅಥವಾ ತರಕಾರಿಗಳಂತಹ ನೈಸರ್ಗಿಕ ಮೂಲಗಳಿಂದ ಪಡೆಯಲಾಗುತ್ತದೆ. \u0027ಗಮ್ ಅರೇಬಿಕ್\u0027 ಎಂಬುದು ಇದರಲ್ಲಿ ಬಳಸುವ ಸಾಮಾನ್ಯ ಅಂಟಾಗಿದ್ದು, ಇದು ಬಣ್ಣದ ಕಣಗಳನ್ನು ಹರಡುವಂತೆ ಮಾಡುತ್ತದೆ ಮತ್ತು ಅವು ಮೇಲ್ಮೈಗೆ ಭದ್ರವಾಗಿ ಅಂಟಿಕೊಳ್ಳಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ. ಜಲವರ್ಣವನ್ನು ಸಾಮಾನ್ಯವಾಗಿ ಬಿಳಿ ಕಾಗದದ ಮೇಲೆ ಬಿಡಿಸಲಾಗುತ್ತದೆ, ಆದರೂ ಕೆಲವೊಮ್ಮೆ ಪ್ರಾಣಿಗಳ ಚರ್ಮದ ಕಾಗದದ  ಮೇಲೂ ಇದನ್ನು ಬಳಸಲಾಗುತ್ತದೆ.ಜಲವರ್ಣದ ಕಲೆಯ ಇತಿಹಾಸವು ಯುರೋಪಿನಹಳೆಯ ಶಿಲಾಯುಗದ  ಗುಹಾಚಿತ್ರಗಳಷ್ಟು ಹಿಂದಿನದ್ದಾಗಿದೆ, ಮತ್ತು ಕನಿಷ್ಠ ಈಜಿಪ್ಟ್‌ನ ಕಾಲದಿಂದಲೂ ಹಸ್ತಪ್ರತಿಗಳನ್ನು  ವಿವರಿಸಲು ಈ ಕಲೆಯನ್ನು ಬಳಸಲಾಗುತ್ತಿದೆ.ಜಪಾನ್  ದೇಶದಲ್ಲಿ ರೂಪುಗೊಂಡಿರುವ ಈ ಸುಂದರವಾದ ಜಲವರ್ಣದ ವರ್ಣಚಿತ್ರವು 19ನೇ ಶತಮಾನದಷ್ಟು ಹಳೆಯದಾಗಿದೆ.",
                        "audioSrc":  "audio/Kannada/8. VII - 27 VARIETIES OF BIRDS-.wav"
                    },
                    {
                        "image":  "images/flora-and-fauna-item9.png",
                        "badge":  "9. LXXVII-99",
                        "title":  "9. LXXVII-99: ಕಾಂಚ್",
                        "desc":  "ರಥದಲ್ಲಿರುವಮಹಿಳೆಯೊಬ್ಬಳ ಸುಂದರವಾದ ಕೆತ್ತನೆಯನ್ನು ಹೊಂದಿರುವ ಶಂಖದ ಕಲಾಕೃತಿ ಇದಾಗಿದೆ. ಈ ರಥದ ಮುಂಭಾಗದಲ್ಲಿ ಮೂವರು ಮಹಿಳೆಯರಿದ್ದರೆ, ಹಿಂಭಾಗದಲ್ಲಿ ಒಬ್ಬ ಮಹಿಳೆ ಇದ್ದಾಳೆ. ರಥವನ್ನು ಇಬ್ಬರು ಮಹಿಳೆಯರು ಚಲಾಯಿಸುತ್ತಿದ್ದಾರೆ; ಅವರಲ್ಲಿ ಮುಂಭಾಗದಲ್ಲಿರುವ ಹುಡುಗಿಯು ತುತ್ತೂರಿಯನ್ನು ನುಡಿಸುತ್ತಿದ್ದಾಳೆ, ಮತ್ತು ಹಿಂಭಾಗದಲ್ಲಿರುವ ಹುಡುಗಿಯು ತನ್ನ ಬಲ ಭುಜದ ಮೇಲೆ ಈಟಿಯನ್ನು ಹಿಡಿದುಕೊಂಡಿದ್ದಾಳೆ. ಇಂಗ್ಲೆಂಡಿನಲ್ಲಿ ಮಾಡಲಾದ, ಕೈಯಿಂದ ಅತ್ಯಂತ ಸೂಕ್ಷ್ಮವಾಗಿ ಕೆತ್ತಲಾದ ಅಪರೂಪದ ಹಾಗೂ ಅದ್ಭುತವಾದ ದೊಡ್ಡ ಶಂಖ ಇದಾಗಿದೆ.ಹಿಂದೂ ಮತ್ತು ಬೌದ್ಧ ಆಚರಣೆಗಳೆರಡರಲ್ಲೂ ಶಂಖವು ಒಂದು ಪ್ರಮುಖ ಸಂಕೇತವಾಗಿದೆ. ಹಿಂದೂ ಆಚರಣೆಗಳಲ್ಲಿ ಶಂಖವನ್ನು ಭಗವಾನ್ ವಿಷ್ಣುವಿನ ವಾದ್ಯ ಅಥವಾ ಪೂಜಾ ಪಾತ್ರೆಯಾಗಿ ಪರಿಗಣಿಸಲಾಗುತ್ತದೆ. 11ನೇ ಶತಮಾನದ ಉತ್ತರ ಭಾರತದಲ್ಲಿ ಶಂಖಗಳ ಮೇಲೆ ಅತ್ಯಂತ ಸಂಕೀರ್ಣವಾದ ಕೆತ್ತನೆಗಳನ್ನು ಮಾಡುವ ಪದ್ಧತಿಯಿತ್ತು. ಶಂಖವನ್ನು ಶಕ್ತಿ, ಅಧಿಕಾರ ಮತ್ತು ದೈವಿಕ ಸಂಪರ್ಕದ ಸಂಕೇತವೆಂದು ನಂಬಲಾಗಿದೆ. ಐತಿಹಾಸಿಕ ಮಹತ್ವವನ್ನು ಹೊಂದಿರುವ ಈ ಕೆತ್ತನೆಯ ಶಂಖವು 20ನೇ ಶತಮಾನದಷ್ಟು ಹಳೆಯದಾಗಿದೆ.",
                        "audioSrc":  "audio/Kannada/9. LXXVII - 99 CONCH -.wav"
                    }
                ],
    "malayalam":  [
                      {
                          "image":  "images/flora-and-fauna-item1.png",
                          "badge":  "1. XL - 8",
                          "title":  "1. XL - 8: നന്ദിയുടെശിലാവിഗ്രഹം",
                          "desc":  "നന്ദിയുടെശിലാവിഗ്രഹം; ഒരേപീഠത്തിൽ നന്ദിക്ക്മുന്നിലായിഒരുചെറിയശിവലിംഗവുംകാണാം. കഴുത്തിൽ ഒരുചെറിയമണിയുംഅണിഞ്ഞിട്ടുണ്ട്. മികച്ചകലാപരമായവൈഭവം ഈ ശില്പംവിളിച്ചോതുന്നു. നന്ദി, നന്ദികേശ്വരൻ അല്ലെങ്കിൽ നന്ദിദേവൻ എന്നുംഅറിയപ്പെടുന്നു. ഹൈന്ദവദൈവമായശിവന്റെവാഹനമാണ്നന്ദി. മിക്കവാറുംഎല്ലാശിവക്ഷേത്രങ്ങളിലുംപ്രധാനശ്രീകോവിലിന്അഭിമുഖമായിഇരിക്കുന്നരീതിയിലുള്ളനന്ദിയുടെശിലാവിഗ്രഹങ്ങൾ കാണാം.\n\nആഗമങ്ങളിൽ നന്ദിയെമനുഷ്യശരീരവുംകാളയുടെതലയുമുള്ളരൂപത്തിലാണ്വിവരിക്കുന്നത്; നാല്കൈകളുള്ള ഈ രൂപത്തിൽ മാൻ, മഴു, ഗദഎന്നിവഏന്തിയുംഅഭയമുദ്രകാണിച്ചുംനന്ദിനിൽക്കുന്നു. എന്നാൽ വാഹനമെന്നനിലയിൽ, ലോകമെമ്പാടുമുള്ളഎല്ലാശിവക്ഷേത്രങ്ങളിലുംഇരിക്കുന്നകാളയുടെരൂപത്തിലാണ്നന്ദിയെചിത്രീകരിക്കുന്നത്. പതിനാറാംനൂറ്റാണ്ടിൽ ഇന്ത്യയിൽ നിർമ്മിക്കപ്പെട്ടതാണ് ഈ വിഗ്രഹം.",
                          "audioSrc":  "audio/Malayalam/figure of nandi.wav"
                      },
                      {
                          "image":  "images/flora-and-fauna-ite21.png",
                          "badge":  "2. XXII - 534",
                          "title":  "2. XXII - 534: അലങ്കാരവസ്തു",
                          "desc":  "വാളൻപുളിയുടെകുരുവിൽകൊത്തിയെടുത്തമൃഗരൂപങ്ങൾ. ഏഴ്പുളിങ്കുരുക്കളുടെപകുതിഭാഗങ്ങളിലായിരണ്ട്ആനകൾ, കുതിര, സിംഹം, കടുവ, ഒട്ടകം, നായഎന്നിവയെകൊത്തിയിരിക്കുന്നു. ഇതിനോടൊപ്പംമരത്തിൽതീർത്തഅണ്ഡാകൃതിയിലുള്ള (oval) തറയിൽആനക്കൊമ്പിൽനിർമ്മിച്ചഒരുമരത്തിന്റെശില്പവുംഉൾപ്പെടുന്നു. ഈമരത്തറയ്ക്ക്ചുറ്റുംവള്ളിച്ചെടികളുടെരൂപങ്ങൾകൊത്തിയിട്ടുണ്ട്. തറയുമായിബന്ധിപ്പിച്ചിരിക്കുന്നകറുപ്പ്നിറത്തിലുള്ളരണ്ട്സിംഹരൂപങ്ങളുംഇതിലുണ്ട്. ഈസിംഹങ്ങൾതങ്ങളുടെവാലുകൾപുറകോട്ട്വളച്ചുവെച്ചിരിക്കുന്നരീതിയിലാണ്ചിത്രീകരിച്ചിരിക്കുന്നത്. ആനക്കൊമ്പുംമരവുംഉപയോഗിച്ച്നിർമ്മിച്ചഈഅലങ്കാരവസ്തുകലാകാരന്റെഅസാമാന്യമായകരവിരുതിനെവിളിച്ചോതുന്നു. ഇരുപതാംനൂറ്റാണ്ടിൽഇന്ത്യയിൽനിർമ്മിക്കപ്പെട്ടതാണ്ഈശില്പം.",
                          "audioSrc":  "audio/Malayalam/DECORATIVE PIECE.wav"
                      },
                      {
                          "image":  "images/flora-and-fauna-item3.png",
                          "badge":  "3. XLIII - 59",
                          "title":  "3. XLIII - 59: മഹാത്മാഗാന്ധി",
                          "desc":  "കറുത്തനിറത്തിലുള്ളപീഠത്തിന്മുകളിൽ നിൽക്കുന്നനടക്കുന്നരീതിയിലുള്ളമഹാത്മാഗാന്ധിയുടെരൂപം; ഇത്പ്ലാസ്റ്റർ ഓഫ്പാരിസ്കൊണ്ടാണ്നിർമ്മിച്ചിരിക്കുന്നത്. അദ്ദേഹത്തിന്റെവലതുകൈയ്യിൽ കറുത്തനിറത്തിലുള്ളഒരുവടിയുണ്ട്. ഇടതുകൈകൊണ്ട്തന്റെഷാളിന്റെഅറ്റംഅദ്ദേഹംപിടിച്ചിരിക്കുന്നു. അരയിൽ ധരിച്ചിരിക്കുന്നവസ്ത്രത്തിൽ ഒരുഘടികാരവുംകാണാം. ഇരുപതാംനൂറ്റാണ്ടിൽ ഇന്ത്യയിൽ നിർമ്മിക്കപ്പെട്ടതാണ് ഈ രൂപം.\n\nമഹാത്മാഎന്നറിയപ്പെടുന്നമോഹൻദാസ്കരംചന്ദ്ഗാന്ധി, അഹിംസാപരമായചെറുത്തുനില്പിലൂടെഇന്ത്യയുടെസ്വാതന്ത്ര്യസമരത്തിൽ നിർണ്ണായകപങ്ക്വഹിച്ചവ്യക്തിയാണ്. ലോകമെമ്പാടുമുള്ളസാമൂഹികനീതിക്കായുള്ളപോരാട്ടങ്ങൾക്ക്അദ്ദേഹംപ്രചോദനമായി. കൊളോണിയൽ ഭരണത്തിന്ശേഷമുള്ളഇന്ത്യയിൽ \u0027രാഷ്ട്രപിതാവ്\u0027 ആയാണ്ഗാന്ധിജിപരിഗണിക്കപ്പെടുന്നത്. ഇന്ത്യയിലെബ്രിട്ടീഷ്ഭരണത്തിനെതിരായഅഹിംസാപരമായപോരാട്ടങ്ങളിൽ അദ്ദേഹംസജീവമായിരുന്നു. അഹിംസ, സ്വയംപര്യാപ്തത, സാമൂഹികസമത്വംഎന്നിവയോടുള്ളഅദ്ദേഹത്തിന്‍റെപ്രതിബദ്ധതഎന്നുംഓർമ്മിക്കപ്പെടുന്നു.",
                          "audioSrc":  "audio/Malayalam/gandhi.wav"
                      },
                      {
                          "image":  "images/flora-and-fauna-item4.png",
                          "badge":  "4. XLII - 40",
                          "title":  "4. XLII - 40: പശുവുംപശുക്കിടാവുംബാലകൃഷ്ണനും",
                          "desc":  "വലതുവശത്ത്ബാലകൃഷ്ണനുംഇടതുവശത്ത്പശുക്കിടാവുംനിൽക്കുന്നരീതിയിൽ കൊത്തിയെടുത്തഒരുപശുവിന്‍റെശില്പം. പശുക്കിടാവ്അകിടിൽ നിന്ന്പാല്‍ കുടിക്കുകയുംകൃഷ്ണൻ തന്റെവലതുകൈകൊണ്ട്പശുവിനെതടവുകയുംചെയ്യുന്നു. കൃഷ്ണനുംപശുവുംപശുക്കിടാവുംചേർന്ന ഈ രൂപംഹിന്ദുമതത്തിലെശക്തമായഒരുപ്രതീകമാണ്; ഇത്തന്‍റെഭക്തരെപോഷിപ്പിക്കുകയുംസംരക്ഷിക്കുകയുംചെയ്യുന്നഅദ്ദേഹത്തിന്‍റെദൈവികമായഇടയൻ എന്നഭാവത്തെപ്രതിനിധീകരിക്കുന്നു.\n\nകൃഷ്ണനെപലപ്പോഴും \"ഗോവിന്ദൻ\" അല്ലെങ്കിൽ \"ഗോപാലൻ\" എന്ന്വിളിക്കാറുണ്ട്. പശുക്കളുടെസംരക്ഷകൻ എന്നാണ്ഇതിനർത്ഥം, ഇത് ആ മൃഗങ്ങളോടുള്ളഅദ്ദേഹത്തിന്‍റെസ്നേഹത്തെയുംകരുതലിനെയുംഎടുത്തുകാട്ടുന്നു. പശുക്കളെസമ്പത്തിന്‍റെയുംജീവൻ നിലനിർത്തുന്നപാലിന്‍റെയുംപ്രതീകമായാണ്കാണുന്നത്, അതിനാൽ കൃഷ്ണന്പശുക്കളുമായുള്ളബന്ധംഐശ്വര്യത്തിന്‍റെയുംസമൃദ്ധിയുടെയുംന്‍റെശില്പംഇരുപതാംനൂറ്റാണ്ടിൽ ഇന്ത്യയിൽ നിർമ്മിക്കപ്പെട്ടതാണ്.",
                          "audioSrc":  "audio/Malayalam/cow, calf ,krishna.wav"
                      },
                      {
                          "image":  "images/flora-and-fauna-item5.png",
                          "badge":  "5. MS - 4556",
                          "title":  "5. MS - 4556: പൂപ്പാത്രം",
                          "desc":  "പച്ചകലർന്നകറുപ്പ്നിറത്തിലുള്ളമണ്ണുകൊണ്ട്നിർമ്മിച്ചവൃത്താകൃതിയിലുള്ളഒരുപൂപ്പാത്രം .ഇതിന്‍റെകഴുത്തുഭാഗത്ത്ഈന്തപ്പനയുടെഇലകളുംസസ്യജാലങ്ങളുംകൊത്തിവെച്ചിരിക്കുന്നു. വലതുകൈയിൽ ഒരുചെറിയപാത്രംപിടിച്ചിരിക്കുന്നഒരുആഫ്രിക്കൻ പെൺകുട്ടിയുടെഅടുത്തേക്ക്ഒരുമുതലഅടുത്തുവരുന്നദൃശ്യമാണ്ഇതിൽ ആവിഷ്കരിച്ചിരിക്കുന്നത്.\n\nമഞ്ഞയുംഓറഞ്ചുംകലർന്നവസ്ത്രമാണ് ആ പെൺകുട്ടിധരിച്ചിരിക്കുന്നത്. കഴുത്തിൽ സ്വർണ്ണനിറത്തിലുള്ളമാലയുംവലതുകൈയിൽ സ്വർണ്ണനിറത്തിലുള്ളവളകളുംഅവൾ അണിഞ്ഞിട്ടുണ്ട്. മുതലയുടെതലയ്ക്ക്സമീപംഎട്ട്പഴങ്ങൾ കാണാം. മുതലയുടെവാല്പാത്രത്തിന്‍റെകഴുത്തുഭാഗത്ത്മുട്ടിനിൽക്കുന്നു. മുതലയുടെവായയുടെകീഴ്ഭാഗത്തിന്ഓറഞ്ച്നിറമാണ്നൽകിയിരിക്കുന്നത്. ഇരുപതാംനൂറ്റാണ്ടിൽ ഫ്രാൻസിൽ കളിമണ്ണ്ഉപയോഗിച്ച്നിർമ്മിച്ചതാണ് ഈ പാത്രം.\n\nപഴങ്ങളുണ്ട്. മുതലകളുടെവാൽ പാത്രത്തിന്‍റെകഴുത്തിൽ സ്പർശിക്കുന്നു. മുതലകളുടെമൂക്കിന്‍റെതാഴത്തെഭാഗംഓറഞ്ച്നിറത്തിലാണ്. ഈ പാത്രംഫ്രാൻസിൽ നിന്നുള്ളതാണ്. കളിമണ്ണ്ഉപയോഗിച്ചാണ്ഇത്നിർമ്മിച്ചിരിക്കുന്നത്. 20-ാം നൂറ്റാണ്ടിലേതാണ്ഇത്.",
                          "audioSrc":  "audio/Malayalam/vase.wav"
                      },
                      {
                          "image":  "images/flora-and-fauna-item6.png",
                          "badge":  "6. LXXVII - 349",
                          "title":  "6. LXXVII - 349: പേപ്പർസ്റ്റാൻഡ്",
                          "desc":  "മുത്തുച്ചിപ്പികൊണ്ട്നിർമ്മിച്ചഒരുപേപ്പർ സ്റ്റാൻഡ്. ഇതിൽ ഒരുമഷിപ്പാത്രവുമുണ്ട് .ആറ്കാലിക്കോചിപ്പികളാണ്ഇതിൽ ഘടിപ്പിച്ചിരിക്കുന്നത്. മുൻഭാഗത്തുള്ളനാല്ചിപ്പികൾ ക്രീംനിറത്തിലും, പിന്നിലുള്ളരണ്ട്ചിപ്പികൾ തവിട്ട്നിറത്തിലുമാണ്.\n\nഈ ചിപ്പികളിൽ കടൽദൃശ്യങ്ങൾ ചിത്രീകരിച്ചിട്ടുണ്ട്. ഒന്നിൽ ഒരുപായ്ക്കപ്പലുംമറ്റൊന്നിൽ ഒരുവലിയകപ്പലുംകാണാം. പായ്ക്കപ്പലിന്‍റെപായ്കൾക്ക്തവിട്ട്നിറവുംവലിയകപ്പലിന്കറുപ്പ്നിറവുമാണ്നൽകിയിരിക്കുന്നത്. കപ്പലിന്മുകളിലുള്ളപുകക്കുഴലിലൂടെപുകപുറത്തേക്ക്വരുന്നത്കാണാം. ചിപ്പികൾക്ക്മുന്നിലായികറുത്തമൂടിയുള്ളഒരുമഷിപ്പാത്രമുണ്ട്. നീലനിറത്തിലാണ്സമുദ്രംചിത്രീകരിച്ചിരിക്കുന്നത്. കലാകാരന്‍റെകരവിരുത്വിളിച്ചോതുന്ന ഈ മുത്തുച്ചിപ്പിപേപ്പർ സ്റ്റാൻഡ്ഇരുപതാംനൂറ്റാണ്ടിൽ ഇന്ത്യയിൽ നിർമ്മിക്കപ്പെട്ടതാണ്.",
                          "audioSrc":  "audio/Malayalam/paper stand.wav"
                      },
                      {
                          "image":  "images/flora-and-fauna-item7.png",
                          "badge":  "7. ACQ-62-211-3",
                          "title":  "7. ACQ-62-211-3: പത്ത്മിനിയേച്ചർ പക്ഷികൾ",
                          "desc":  "പത്ത്പക്ഷികളിൽ നാലെണ്ണംകുന്നിൻചെരിവുകൾക്ക്മുകളിൽ ഇരിക്കുന്നതായിചിത്രീകരിച്ചിരിക്കുന്നു. സാധാരണയായി 25 ചതുരശ്രഇഞ്ചിൽ കൂടാത്തവലുപ്പത്തിൽ, ക്യാൻവാസിൽ അതീവസൂക്ഷ്മതയോടെവരയ്ക്കുന്നചെറിയകലാസൃഷ്ടികളെയാണ്മിനിയേച്ചർ പെയിന്റിംഗ്എന്ന്വിളിക്കുന്നത്. ഇവയുടെപ്രധാനസവിശേഷതചെറിയവലുപ്പവുംസങ്കീർണ്ണമായവിശദാംശങ്ങളുമാണ്; ഇത്പൂർത്തിയാക്കാൻ ഉയർന്നതലത്തിലുള്ളനൈപുണ്യവുംകൃത്യതയുംആവശ്യമാണ്.\n\nപരമ്പരാഗതമായിവെല്ലം ,പ്രത്യേകംതയ്യാറാക്കിയകാർഡുകൾ, ചെമ്പ്അല്ലെങ്കിൽ ആനക്കൊമ്പ്എന്നിവയിലാണ്ഇത്തരംചിത്രങ്ങൾ വരയ്ക്കുന്നത്. പത്താംനൂറ്റാണ്ടിലാണ്ഇന്ത്യൻ ഉപഭൂഖണ്ഡത്തിൽ ഈ ചിത്രകലാരീതിഉത്ഭവിച്ചത്. ഇന്നുംഒരുമികച്ചകലാരൂപമായിഇത്തുടരുന്നു; കലാകാരന്മാർ വിവിധശൈലികളുംസാങ്കേതികവിദ്യകളുംഇതിൽ പരീക്ഷിക്കുന്നുണ്ട്. പലർക്കുംഇതൊരുജനപ്രിയവിനോദംകൂടിയാണ്. ഇരുപതാംനൂറ്റാണ്ടിൽ ഇന്ത്യയിൽ നിർമ്മിക്കപ്പെട്ടതാണ് ഈ മിനിയേച്ചർ ചിത്രം.",
                          "audioSrc":  "audio/Malayalam/10 miniature birds.wav"
                      },
                      {
                          "image":  "images/flora-and-fauna-item8.png",
                          "badge":  "8. VII-27",
                          "title":  "8. VII-27: വിവിധതരംപക്ഷികൾ",
                          "desc":  "തുണിയിൽ വാട്ടർ കളർ ഉപയോഗിച്ച്വരച്ച ഈ ചിത്രത്തിൽ, മരക്കൊമ്പിൽ ഇരിക്കുന്നവിവിധതരംപക്ഷികളെയാണ്ആവിഷ്കരിച്ചിരിക്കുന്നത്. ഇത്ഫ്രെയിംചെയ്തനിലയിലാണ്; പക്ഷിയുടെഇടതുകാലിന്പുറത്തായിവെളുത്തകൊമ്പുകൊണ്ടുള്ളഒരുഅലങ്കാരപ്പണികാണാം.\n\nജലത്തിൽ ലയിപ്പിച്ചവർണ്ണക്കൂട്ടുകൾ ബ്രഷ്ഉപയോഗിച്ച്പേപ്പറോമറ്റ്പ്രതലങ്ങളോഉപയോഗിച്ച്വരയ്ക്കുന്നരീതിയാണ്വാട്ടർ കളർ പെയിന്റിംഗ്. ഇതിന്‍റെതിളക്കവുംസുതാര്യതയുമാണ്ഇതിനെസവിശേഷമാക്കുന്നത്. ധാതുക്കളിൽ നിന്നോപശകളിൽ നിന്നോപച്ചക്കറിളിൽ നിന്നോവേർതിരിച്ചെടുക്കുന്നപ്രകൃതിദത്തമായവർണ്ണക്കൂട്ടുകളാണ്ഇതിനായിഉപയോഗിക്കുന്നത്. ഇവപ്രതലത്തിൽ ഒട്ടിപ്പിടിക്കാൻ ഗംഅറബിക്ഒരുബൈൻഡറായിഉപയോഗിക്കുന്നു. സാധാരണയായിവെളുത്തപേപ്പറിലാണ്ഇത്വരയ്ക്കാറുള്ളത്. വാട്ടർ കളർ ചിത്രകലയുടെചരിത്രംയൂറോപ്പിലെശിലായുഗത്തിലെഗുഹാചിത്രങ്ങൾ മുതൽ ആരംഭിക്കുന്നു; ഈജിപ്ഷ്യൻ കാലംമുതൽ തന്നെകൈയെഴുത്തുപ്രതികൾ അലങ്കരിക്കാൻ ഇത്ഉപയോഗിച്ചിരുന്നു. പത്തൊൻപതാംനൂറ്റാണ്ടിൽ ജപ്പാനിൽ നിർമ്മിക്കപ്പെട്ടതാണ് ഈ ചിത്രം.",
                          "audioSrc":  "audio/Malayalam/varieties of birds.wav"
                      },
                      {
                          "image":  "images/flora-and-fauna-item9.png",
                          "badge":  "LXXVII-99",
                          "title":  "LXXVII-99: ശംഖ്",
                          "desc":  "രഥത്തിലിരിക്കുന്നഒരുസ്ത്രീയുടെയും, അതിനുമുന്നിലായിമൂന്ന്സ്ത്രീകളുംപിന്നിലായിഒരുസ്ത്രീയുമുള്ളദൃശ്യംകൊത്തിവെച്ചിട്ടുള്ളഒരുശംഖ്. രണ്ട്സ്ത്രീകൾ ചേർന്ന്നയിക്കുന്ന ഈ രഥത്തിന്മുന്നിലുള്ളപെൺകുട്ടികാഹളംമുഴക്കുന്നു; പിന്നിലുള്ളപെൺകുട്ടിതന്‍റെവലത്തോളിൽ ഒരുകുന്തംഏന്തിയിരിക്കുന്നു. ഇംഗ്ലണ്ടിൽ നിർമ്മിച്ച, അതീവസൂക്ഷ്മമായകൈപ്പണികളാൽ അലങ്കരിക്കപ്പെട്ടവലുതുംഅപൂർവ്വവുമായഒരുശംഖാണിത്. ഹിന്ദു, ബുദ്ധമതചടങ്ങുകളിൽ ശംഖ്വളരെപ്രധാനപ്പെട്ടഒരുപ്രതീകമാണ്. ഹൈന്ദവആചാരപ്രകാരംശംഖ്മഹാവിഷ്ണുവിന്‍റെപാഞ്ചജന്യമായോഅല്ലെങ്കിൽ വിശുദ്ധജലംഅർപ്പിക്കാനുള്ളപാത്രമായോകരുതപ്പെടുന്നു. പതിനൊന്നാംനൂറ്റാണ്ട്മുതൽ ഉത്തരേന്ത്യയിൽ ശംഖുകളിൽ ഇത്തരംസങ്കീർണ്ണമായകൊത്തുപണികൾ നടത്താറുണ്ടായിരുന്നു. ശക്തിയുടെയുംഅധികാരത്തിന്‍റെയുംദൈവികബന്ധത്തിന്‍റെയുംപ്രതീകമായാണ്ശംഖ്വിശ്വസിക്കപ്പെടുന്നത്. ഇരുപതാംനൂറ്റാണ്ടിൽ നിർമ്മിക്കപ്പെട്ടതാണ് ഈ ശംഖ്.",
                          "audioSrc":  "audio/Malayalam/conch.wav"
                      }
                  ],
    "odia":  [
                 {
                     "image":  "images/flora-and-fauna-item1.png",
                     "badge":  "1. XL - 8",
                     "title":  "1. XL - 8: ନନ୍ଦୀଙ୍କପ୍ରତିମା",
                     "desc":  "ନନ୍ଦୀଙ୍କର ଏହା ଗୋଟିଏ ପଥର ପ୍ରତିମୂର୍ତ୍ତି, ଯାହାର ସମ୍ମୁଖରେ ସମାନ ଆଧାରରେ ଗୋଟିଏ ଛୋଟ ଶିବଲିଙ୍ଗଦେଖିବାକୁ ମିଳିଥାଏ। ଏଠାରେ ତାଙ୍କ ବେକରେ ଗୋଟିଏ ଛୋଟ ଘଣ୍ଟିବନ୍ଧା ହୋଇଛି। ଯାହା କଳାତ୍ମକ ଉତ୍କର୍ଷତାକୁ ପ୍ରତିଫଳିତ କରିଥାଏ। ନନ୍ଦୀଙ୍କୁ ନନ୍ଦୀକେଶ୍ୱର କିମ୍ବା ନନ୍ଦୀଦେବ ମଧ୍ୟ କୁହାଯାଏ। ନନ୍ଦୀ ହେଉଛନ୍ତି ହିନ୍ଦୁ ଦେବତା ଶିବଙ୍କର ବାହନ।ପ୍ରାୟ ସମସ୍ତ ଶିବ ମନ୍ଦିରରେ, ମୁଖ୍ୟ ମନ୍ଦିରର ସମ୍ମୁଖ ଆଗମନଭାଗରେ ବସିଥିବା ନନ୍ଦୀଙ୍କ ପାଷାଣ ମୂର୍ତ୍ତି ଦେଖାଯାଇଥାଏ। ଆଗମଗୁଡିକରେ, ନନ୍ଦୀଙ୍କୁ ପଶୁ-ମାନବ ରୂପରେ ବର୍ଣ୍ଣିତ କରାଯାଇଛି, ଯେଉଁଥିରେ ଶିର ବୃଷଭର, ଏବଂତାଙ୍କର ଚାରୋଟି ଭୁଜାରେ, ମୃଗ, କୁରାଢ଼ୀ, ଗଦା ଏବଂ ଅଭୟମୁଦ୍ରା ସଂପର୍କରେ ଆଲୋଚନା ଅଛି।କିନ୍ତୁ ବିଶ୍ୱର ସମସ୍ତଶିବ ମନ୍ଦିରରେନନ୍ଦୀଙ୍କୁ ବାହାନ ରୂପରେ,ବୃଷଭଆକାରରେ ବସିଥିବା ଅବସ୍ଥାରେ ପ୍ରଦର୍ଶିତ କରାଯାଇଛି। ଏହାର ଉତ୍ପତ୍ତି ଭାରତରୁ ହୋଇଛି ଏବଂ ଏହାର ଇତିହାସ ଷୋଡ଼ଷ ଶତାବ୍ଦୀରଅଟେ।\n\nତେନ୍ତୁଳି ମଞ୍ଜି ଉପରେ ଖୋଦିତ ପ୍ରାଣୀଙ୍କ ସୂକ୍ଷ୍ମ ପ୍ରତୀମା। ସାତଟି ତେନ୍ତୁଳି ମଞ୍ଜିର ଅର୍ଦ୍ଧାଂଶକୁ ଖୋଦା ଯାଇ ଦୁଇଟି ହାତୀ, ଗୋଟିଏ ଘୋଡ଼ା, ଗୋଟିଏ ସିଂହ, ଗୋଟିଏ ବାଘ, ଗୋଟିଏ ଓଟ ଏବଂ ଗୋଟିଏ କୁକୁରର ପ୍ରତିମା ତିଆରି କରାଯାଇଛି। ଏହି କାଠ ନିର୍ମିତ ସଜ୍ଜୀୟ ସାମଗ୍ରୀକୁ ଅଣ୍ଡାକାର ଆକୃତି ଦିଆଯାଇଥିବା ବେଳେ ଏଥିରେ ହାତୀଦାନ୍ତରେ ଗଛ ଖୋଦିତକରି ଚିତ୍ରଣ କରାଯାଇଅଛି ।ଏହି ଅଣ୍ଡାକାର କାଠର ଆଧାରକୁ ଲତାଆକୃତିରେସଜ୍ଜିତ କରାହୋଇଛି। କାଠ ଆଧାର ସହିତ ଦୁଇଟି ସିଂହ ପ୍ରତିମା ଯୋଡ଼ାଯାଇଛି। ଏବଂ ଏଗୁଡ଼ିକୁ କଳା ରଙ୍ଗରେ ରଙ୍ଗିତକରାଯାଇଛି। ଉଭୟ ସିଂହଙ୍କ ଲାଞ୍ଜ ପଛଆଡ଼କୁମୋଡ଼ି ହୋଇ ରହିଛି। ହାତୀଦାନ୍ତ ଏବଂ କାଠରେ ନିର୍ମିତ ଏହି ସାଜସଜ୍ଜା ଖଣ୍ଡଟି କଳାକାରଙ୍କ ଉଲ୍ଲେଖନୀୟ କାରିଗରୀକୁ ପ୍ରଦର୍ଶନ କରିଥାଏ। ଏହି ସାଜସଜ୍ଜା ଖଣ୍ଡଟି ଭାରତରେବିଂଶ ଶତାବ୍ଦୀରେନିର୍ମିତ ହୋଇଥିଲା।",
                     "audioSrc":  "audio/ODIA/1-XL-8-ନନ୍ଦୀଙ୍କ ପ୍ରତିମୂର୍ତ୍ତି.wav FIGURE OF A NANDI.wav"
                 },
                 {
                     "image":  "images/flora-and-fauna-ite21.png",
                     "badge":  "2. XXII - 534",
                     "title":  "2. XXII - 534: ସଜ୍ଜୀୟସାମଗ୍ରୀ",
                     "desc":  "ତେନ୍ତୁଳି ମଞ୍ଜି ଉପରେ ଖୋଦିତ ପ୍ରାଣୀଙ୍କ ସୂକ୍ଷ୍ମ ପ୍ରତୀମା। ସାତଟି ତେନ୍ତୁଳି ମଞ୍ଜିର ଅର୍ଦ୍ଧାଂଶକୁ ଖୋଦା ଯାଇ ଦୁଇଟି ହାତୀ, ଗୋଟିଏ ଘୋଡ଼ା, ଗୋଟିଏ ସିଂହ, ଗୋଟିଏ ବାଘ, ଗୋଟିଏ ଓଟ ଏବଂ ଗୋଟିଏ କୁକୁରର ପ୍ରତିମା ତିଆରି କରାଯାଇଛି। ଏହି କାଠ ନିର୍ମିତ ସଜ୍ଜୀୟ ସାମଗ୍ରୀକୁ ଅଣ୍ଡାକାର ଆକୃତି ଦିଆଯାଇଥିବା ବେଳେ ଏଥିରେ ହାତୀଦାନ୍ତରେ ଗଛ ଖୋଦିତକରି ଚିତ୍ରଣ କରାଯାଇଅଛି ।ଏହି ଅଣ୍ଡାକାର କାଠର ଆଧାରକୁ ଲତାଆକୃତିରେସଜ୍ଜିତ କରାହୋଇଛି। କାଠ ଆଧାର ସହିତ ଦୁଇଟି ସିଂହ ପ୍ରତିମା ଯୋଡ଼ାଯାଇଛି। ଏବଂ ଏଗୁଡ଼ିକୁ କଳା ରଙ୍ଗରେ ରଙ୍ଗିତକରାଯାଇଛି। ଉଭୟ ସିଂହଙ୍କ ଲାଞ୍ଜ ପଛଆଡ଼କୁମୋଡ଼ି ହୋଇ ରହିଛି। ହାତୀଦାନ୍ତ ଏବଂ କାଠରେ ନିର୍ମିତ ଏହି ସାଜସଜ୍ଜା ଖଣ୍ଡଟି କଳାକାରଙ୍କ ଉଲ୍ଲେଖନୀୟ କାରିଗରୀକୁ ପ୍ରଦର୍ଶନ କରିଥାଏ। ଏହି ସାଜସଜ୍ଜା ଖଣ୍ଡଟି ଭାରତରେବିଂଶ ଶତାବ୍ଦୀରେନିର୍ମିତ ହୋଇଥିଲା।",
                     "audioSrc":  "audio/ODIA/2-XXII-534-ସଜ୍ଜୀୟ ସାମଗ୍ରୀ.wav DECORATIVE PIECE.wav"
                 },
                 {
                     "image":  "images/flora-and-fauna-item3.png",
                     "badge":  "3. XLIII - 59",
                     "title":  "3. XLIII - 59:ମହାତ୍ମା ଗାନ୍ଧୀ",
                     "desc":  "ଗାନ୍ଧୀଙ୍କରଏହି ଚାଲୁଥିବା ପ୍ରତିମୂର୍ତ୍ତିଟି ପ୍ଲାଷ୍ଟର୍ ଅଫ୍ ପ୍ୟାରିସରେ ନିର୍ମିତ,ଯାହା ଗୋଟିଏ କଳା ପୃଷ୍ଠ ଉପରେ ଠିଆ ହୋଇଛି। ଏଠାରେ ତାଙ୍କ ଡାହାଣ ହାତରେ ଗୋଟିଏ କଳା ରଙ୍ଗର ବାଡ଼ି ଧରିଛନ୍ତି। ତାଙ୍କ ବାମ ହାତରେ, ସେ ତାଙ୍କ ଶାଲ୍ର ଧାରକୁସଜାଡ଼ୁଛନ୍ତି। ତାଙ୍କ କଟିବନ୍ଧରେ ଗୋଟିଏ ଅଣ୍ଟାଘଣ୍ଟା ଦେଖିବାକୁ ମିଳିଥାଏ। ଗାନ୍ଧୀଙ୍କ ଏହି ପ୍ରତିମୂର୍ତ୍ତି ଭାରତରେ ତିଆରି ହୋଇଥିଲାଏବଂ ଏହାବିଂଶ ଶତାବ୍ଦୀରଅଟେ। ମହାତ୍ମା ଭାବରେ ଜଣାଶୁଣା ମୋହନଦାସ କରମଚାନ୍ଦ୍ ଗାନ୍ଧୀ ଭାରତର ସ୍ୱାଧୀନତା ଆନ୍ଦୋଳନରେ ଜଣେ ପ୍ରମୁଖ ବ୍ୟକ୍ତିବିଶେଷ ଥିଲେ, ଅହିଂସାରବିରୋଧ କରିଥିଲେ ଏବଂ ସାମାଜିକ ନ୍ୟାୟ ପାଇଁ ବିଶ୍ୱ ଆନ୍ଦୋଳନକୁ ପ୍ରେରଣା ଦେଇଥିଲେ। ଅତୀତର ଔପନିବେଶିକ ଭାରତରେ ଗାନ୍ଧୀଙ୍କୁ ଜାତିର ପିତା ବୋଲି ଆଖ୍ୟାଦିଆଯାଇଥିଲା। ଭାରତରେ ବ୍ରିଟିଶ୍ ଶାସନ ବିରୁଦ୍ଧରେ ଅହିଂସା ବିରୋଧ ଅଭିଯାନରେ ତାଙ୍କର ସମ୍ପୃକ୍ତି ଥିଲା। ଅହିଂସା, ସ୍ୱାବଲମ୍ବନ ଏବଂ ସାମାଜିକ ସମାନତା ପ୍ରତି ତାଙ୍କର ପ୍ରତିବଦ୍ଧତା ପାଇଁ ତାଙ୍କୁ ସ୍ମରଣକରାଯାଏ।",
                     "audioSrc":  "audio/ODIA/3-XLIII-59-ମହାତ୍ମା ଗାନ୍ଧୀ.wav MAHATMA GANDHI.wav"
                 },
                 {
                     "image":  "images/flora-and-fauna-item4.png",
                     "badge":  "4. XLII-40",
                     "title":  "4. XLII-40: ଗାଈ, ବାଛୁରୀ ଏବଂ ଗୋପାଳ କୃଷ୍ଣ",
                     "desc":  "ଡାହାଣ ପାର୍ଶ୍ୱରେ ବାଳକ କୃଷ୍ଣ ଏବଂ ବାମ ପାର୍ଶ୍ୱରେ ଗୋଟିଏ ବାଛୁରୀ ସହିତ ଖୋଦିତ ହୋଇଥିବାଗାଈରଏହି ପ୍ରତିମୂର୍ତ୍ତି। ବାଛୁରୀଟି ଗୋଟିଏ ଥନରେକ୍ଷୀର ପିଉଛି ଏବଂ କୃଷ୍ଣ ତାଙ୍କ ଡାହାଣ ହାତରେ ଗାଈର ଅନ୍ୟଥନଟିକୁ ଧରିଛନ୍ତି। କୃଷ୍ଣ ଏବଂ ବାଛୁରୀ ସହିତ ଗାଈରଏହି ପ୍ରତିମୂର୍ତ୍ତିଟି ହିନ୍ଦୁ ଧର୍ମରେ ଏକ ଶକ୍ତିଶାଳୀ ପ୍ରତୀକକୁ ଦର୍ଶାଇ ଥାଏ, ଏଠାରେ ଗୋପାଳକ ଭାବରେ ତାଙ୍କର ଦିବ୍ୟତ୍ୱକୁ ପ୍ରତିନିଧିତ୍ୱ କରେ ଓଭକ୍ତମାନଙ୍କପ୍ରତି ତାଙ୍କରପ୍ରେମ ଓ ସୁରକ୍ଷାମନୋଭାବକୁ ଦେଖିବାକୁ ମିଳିଥାଏ। କୃଷ୍ଣଙ୍କୁ ପ୍ରାୟତଃ \"ଗୋବିନ୍ଦ କିମ୍ବା ଗୋପାଳ\" ଭାବରେ ଦର୍ଶାଯାଇଛି। ଗୋପାଳ ଅର୍ଥ ଗାଈମାନଙ୍କର ପାଳନକାର୍,ଏଠାରେ ପଶୁମାନଙ୍କ ପ୍ରତି ତାଙ୍କର ପ୍ରେମ ଏବଂ ଯତ୍ନଶୀଳତାର ଏକ ସୁନ୍ଦର ପ୍ରତିଛବିଦେଖିବାକୁ ମିଳିଥାଏ। ଗାଈମାନଙ୍କୁ ଧନ ଏବଂ ଜୀବନର ଆଧାର ଭାବେ ଗ୍ରହଣ କରାଯାଏ- କ୍ଷୀରପରି ଅମୃତଧାରୀ ବୋଲି ମଧ୍ୟ ବିବେଚନା କରାଯାଇଥାଏ, ଏମାନଙ୍କ ସହ କୃଷ୍ଣଙ୍କ ସମ୍ପର୍କକୁ ସମୃଦ୍ଧି ଏବଂଉତ୍କର୍ଷତାର ପ୍ରତୀକ ବୋଲି କୁହାଯାଇଥାଏ। ଏହି ମାର୍ବଲ ପ୍ରତିମୂର୍ତ୍ତି ଭାରତରେ,ବିଂଶ ଶତାବ୍ଦୀରେ ନିର୍ମିତହୋଇଥିଲା।",
                     "audioSrc":  "audio/ODIA/4-XLII-40- ଗାଈ,ବାଛୁରୀ ଏବଂ ଗୋପାଳ କୃଷ୍ଣ.wav COW,CALF AND THE BOY KRISHNA.wav"
                 },
                 {
                     "image":  "images/flora-and-fauna-item5.png",
                     "badge":  "5. MS - 4556",
                     "title":  "5. MS - 4556: ଫୁଲଦାନୀ",
                     "desc":  "ତାଳପତ୍ର ଏବଂ ପତ୍ରରେ ସଜ୍ଜିତ ଏହା ଗୋଟିଏ ଗୋଲ୍, ସବୁଜ-କଳାରଙ୍ଗର ମାଟିରେ ନିର୍ମିତ ଫୁଲଦାନୀ, ଯାହାର ତଳ ଅଂଶରେଗୋଟିଏ କୁମ୍ଭୀର ଜଣେ ଆଫ୍ରିକୀୟ ଝିଅ ପାଖକୁ ଆସୁଥିବାର ଚିତ୍ରିତ ହୋଇଛି। ତା\u0027ର ଡାହାଣ ହାତରେ ଛୋଟ ପାତ୍ରଟିଏ ଧରିଛି।ଝିଅଟି ହଳଦିଆ ଏବଂ ନାରଙ୍ଗିରଙ୍ଗର ପୋଷାକପିନ୍ଧିଛି,ଏହା ସହବେକରେ ସୁନାରଙ୍ଗର ହାର ଏବଂ ଡାହାଣ ହାତରେ ସୁନାରଙ୍ଗର ଚୁଡ଼ି ପରିହିତଦେଖିବାକୁ ମିଳେ। କୁମ୍ଭୀରର ମୁଣ୍ଡ ପାଖରେ ଆଠୋଟି ଫଳ ରଖାଯାଇଛିଏବଂ ଲାଞ୍ଜଟି ଫୁଲଦାନୀର ତଳ ଭାଗକୁ ସ୍ପର୍ଶ କରୁଛି। ଏହାରମୁଖର ତଳ ଅଂଶଟିକୁ କମଳା ରଙ୍ଗରେ ରଙ୍ଗିତ କରାଯାଇଛି। ଏହି ଫୁଲଦାନୀଟି ଫ୍ରାନ୍ସରେ ନିର୍ମିତ ହୋଇଥିଲା ଏବଂବିଂଶ ଶତାବ୍ଦୀରଅଟେ।",
                     "audioSrc":  "audio/ODIA/5-MS-4556- ଫୁଲଦାନୀ.wav VASE.wav"
                 },
                 {
                     "image":  "images/flora-and-fauna-item6.png",
                     "badge":  "6. LXXVII-349",
                     "title":  "6. LXXVII-349: ପେପର୍ ଷ୍ଟାଣ୍ଡ",
                     "desc":  "ଏହି କାଗଜ ଷ୍ଟାଣ୍ଡ୍ଟି ମୁକ୍ତାଖୋଳରେ ତିଆରିହୋଇଛି। ଏଥିରେ ଗୋଟିଏ କାଳୀରଖିବା ପାଇଁ ବୋତଲ ରହିଛି। ଛଅଟି କାଲିକୋ ସେଲ୍ରେ ଏହା ନିର୍ମିତହୋଇଛି। ଆଗ ଚାରୋଟି କାଲିକୋ ସେଲ୍ ଧଳା ରଙ୍ଗର ଏବଂ ପଛ ଦୁଇଟି ମାଟିଆ ରଙ୍ଗରଅଟେ। କାଲିକୋ ସେଲ୍ରେ ସମୁଦ୍ରର ଦୃଶ୍ୟ ଚିତ୍ରିତହୋଇଛି। ଗୋଟିଏରେନୌବାହନ ଡଙ୍ଗାଟିଏ, ଅନ୍ୟଟିରେଗୋଟିଏ ବଡ଼ ଜାହାଜ ଅଙ୍କନ କରାଯାଇଛି। ଡଙ୍ଗାର ପାଲକୁ ମାଟିଆ ରଙ୍ଗରେ ଏବଂ ଜାହାଜଟିକୁ କଳାରଙ୍ଗରେ ରଙ୍ଗିତ କରାହୋଇଛି। ଜାହାଜ ଉପରେ ଥିବା ପାଇପ୍ ରୁ ଧୂଆଁ ବାହାରୁଥିବାର ଦୃଶ୍ୟ ଦେଖିପାରିବା। କାଲିକୋ ଖୋଳ ସାମ୍ନାରେ କଳା ଢାଙ୍କୁଣୀ ସହିତ ଗୋଟିଏ କାଳୀ ବୋତଲ ରଖାଯାଇଛି। ସମୁଦ୍ରକୁ ନୀଳ ରଙ୍ଗରେ ଚିତ୍ରିତ କରାଯାଇଛି। ଏହି ମୁକ୍ତା ଖୋଳରେ ନିର୍ମିତ ପେପର୍ ଷ୍ଟାଣ୍ଡ୍ କଳାକାରଙ୍କ କାର୍ଯ୍ୟରନିକ୍ଷୁଣତାକୁପ୍ରକାଶ କରିଥାଏ। ଏହା ଭାରତରେନିର୍ମିତ ଏବଂ ଏହାର ଇତିହାସ ବିଂଶ ଶତାବ୍ଦୀରଅଟେ।",
                     "audioSrc":  "audio/ODIA/6-LXXVII-439-ପେପର୍ ଷ୍ଟାଣ୍ଡ୍.wav PAPER STAND.wav"
                 },
                 {
                     "image":  "images/flora-and-fauna-item7.png",
                     "badge":  "7. ACQ-62-211-3",
                     "title":  "7. ACQ-62-211-3:ଦଶଟି ସୂକ୍ଷ୍ମ ଆକୃତିର ପକ୍ଷୀଙ୍କଚିତ୍ର",
                     "desc":  "ଏହି ଚିତ୍ର କଳାରେଦଶଟି ପକ୍ଷୀଙ୍କ ଚିତ୍ର ଦେଖିବାକୁ ମିଳିଥାଏ, ଯାହା ମଧ୍ୟରୁ,ଚାରୋଟି ପକ୍ଷୀ ପାହାଡ଼ ଉପରେ ବସିଛନ୍ତି।ଏହାହେଉଛି ଲଘୁ ଚିତ୍ରକଳା ଯେଉଁଥିରେ ସୂକ୍ଷ୍ମ, ବିସ୍ତୃତ କଳାକୃତି, ପ୍ରାୟତଃଏହାକୁ ପୋର୍ଟ୍ରେଟ୍ କିମ୍ବାଲଘୁ ଚିତ୍ରକଳା କୁହାଯାଏ, ସାଧାରଣତଃଏହାପଚିଶ ବର୍ଗ ଇଞ୍ଚରୁ ବଡ଼ହୁଏନାହିଁ,ଏବଂ ଏହାକୁ କାନ୍ଭାସରେ ତିଆରିକରାଯାଇଥାଏ। ଲଘୁ ଚିତ୍ରକଳାଗୁଡ଼ିକ ସେମାନଙ୍କର ସୂକ୍ଷ୍ମ ଆକାର ଏବଂ ଜଟିଳ କଳାକୃତି ପାଇଁ ଚିହ୍ନିତହୋଇଥାନ୍ତି, ଯେଉଁଥିପାଇଁ ଉଚ୍ଚ ସ୍ତରର ଦକ୍ଷତା ଏବଂପୂର୍ଣ୍ଣ ସଠିକତାର ଆବଶ୍ୟକତାରହିଥାଏ। ଏଗୁଡ଼ିକୁ ପାରମ୍ପରିକ ଭାବରେ ଭେଲମ୍, ହସ୍ତ ନିର୍ମିତ କାର୍ଡ, ତମ୍ବା କିମ୍ବା ହାତୀଦାନ୍ତ ଭଳି ସାମଗ୍ରୀରେ ପତଳା ବ୍ରଶ୍ ଏବଂ ରଙ୍ଗ ବ୍ୟବହାର କରି ଚିତ୍ରିତ କରାଯାଏ। ଦଶମ ଶତାବ୍ଦୀରେ ଭାରତୀୟ ଉପମହାଦେଶରେ ଏହି ପ୍ରକାରର ଚିତ୍ରକଳା ଦେଖାଯାଇଥିଲା। ଆଜି ମଧ୍ୟ ଏହାକୁ ଗୋଟିଏ ଲଳିତ କଳା ଭାବରେ,ବହୁ ସ୍ଥାନରେ ଲଘୁ ଚିତ୍ରକଳା ରୂପରେ ଅଭ୍ୟାସ କରାଯାଉଅଛି, ଯେଉଁଠାରେ କଳାକାରମାନେଏଥିରେ ଯୋଗ କରିବା ନିମନ୍ତେ ବିଭିନ୍ନପ୍ରକାରନୂତନ ଶୈଳୀ ଏବଂ କୌଶଳ ଅନୁସନ୍ଧାନ କରୁଛନ୍ତି, ଏବଂ ଏହା ଅନେକଙ୍କ ପାଇଁ ଏକ ଲୋକପ୍ରିୟ ରୁଚି ମଧ୍ୟହୋଇପାରିଛି। ଏହା ଭାରତରେ ଆରମ୍ଭ ହୋଇଥିଲା ଏବଂ ଏହାର ଇତିହାସ ବିଂଶ ଶତାବ୍ଦୀରୁ ରହିଛି।",
                     "audioSrc":  "audio/ODIA/7-ACQ-62-211-3- ଦଶଟି ସୂକ୍ଷ୍ମ ଆକୃତିର ପକ୍ଷୀଙ୍କ ଚିତ୍ର.wav TEN MINIATURE BIRDS.wav"
                 },
                 {
                     "image":  "images/flora-and-fauna-item8.png",
                     "badge":  "8. VII-27",
                     "title":  "8. VII-27: ବିଭିନ୍ନ ପ୍ରକାରରପକ୍ଷୀଙ୍କ ଚିତ୍ର",
                     "desc":  "ଏଠାରେକପଡ଼ା ଉପରେ ତୁଳୀରଙ୍ଗରେ ବିଭିନ୍ନ ପକ୍ଷୀମାନଙ୍କୁ ଗଛ ଡାଳରେ ବସିଥିବାର ଚିତ୍ରିତ କରାଯିବା ସହ, ଚିତ୍ରଟିକୁ ଫ୍ରେମ୍ କରାଯାଇଅଛି,ଯେଉଁଠାରେ ଆମେ ଦେଖିପାରିବା ଗୋଟିଏ ପକ୍ଷୀର ବାମ ଗୋଡ଼ରୁ ଧଳାରଙ୍ଗରପତଳାଥୁଣ୍ଟବାହାରିଅଛି। ତୁଳୀରଙ୍ଗ ଚିତ୍ର ହେଉଛି ଏକ କୌଶଳ ଯେଉଁଥିରେ ଜଳ-ଭିତ୍ତିକ ଦ୍ରବଣରେମିଶିଥିବା ରଙ୍ଗଦ୍ରବ୍ୟଗୁଡ଼ିକୁ ବ୍ରଶ୍ ସାହାଯ୍ୟରେ ଗୋଟିଏପୃଷ୍ଠଭାଗରେ, ସାଧାରଣତଃ କାଗଜରେବ୍ୟବହାର କରାଯାଇଥାଏ। ଚିତ୍ରଟି ଏହାର ଉଜ୍ଜ୍ୱଳତା ଏବଂ ସ୍ପଷ୍ଟ ରଙ୍ଗ ପାଇଁ ଆଦୃତ, ବ୍ୟବହୃତ ସୂକ୍ଷ୍ମ ଭୂମିରେ ରଙ୍ଗଦ୍ରବ୍ୟଗୁଡ଼ିକ ପ୍ରାୟତଃ ଖଣିଜ ପଦାର୍ଥ, ରେଜିନ୍ କିମ୍ବା ପନିପରିବା ପରି ପ୍ରାକୃତିକ ଉତ୍ସରୁ ତିଆରି ହୋଇଥାଏ। ଗମ୍ ଆରବିକ୍ ଏକ ସାଧାରଣ ବାଇଣ୍ଡର ଯେଉଁଥିରେ ରଙ୍ଗଦ୍ରବ୍ୟ କଣିକାଗୁଡ଼ିକ ବିସ୍ତାରିତ ହୋଇ, ସେମାନଙ୍କୁ ସବ୍ଷ୍ଟ୍ରେଟ୍ ସହିତ ଲାଗି ରହିବାରେ ସାହାଯ୍ୟ କରିଥାଏ। ତୁଳୀରଙ୍ଗ ସାଧାରଣତଃ ଧଳା କାଗଜରେ, ଭେଲ୍ମରେ ପ୍ରୟୋଗ କରାଯାଏ। ତୁଳୀରଙ୍ଗରଚିତ୍ରକଳା ୟୁରୋପରେ ପାଲେଓଲିଥିକ୍ ଗୁମ୍ଫା ଚିତ୍ରକଳା ସମୟରୁ ଆରମ୍ଭ ହୋଇଛି। ମିଶରୀୟ ସମୟରୁ ଏହାକୁ ପାଣ୍ଡୁଲିପି ଚିତ୍ର ପାଇଁ ବ୍ୟବହାର କରାଯାଇଆସୁଅଛି। ଏହି ଚିତ୍ରଟି ଜାପାନରେଊନବିଂଶ ଶତାବ୍ଦୀରେ ଚିତ୍ରିତ ହୋଇଥିଲା।",
                     "audioSrc":  "audio/ODIA/8-VII-27-ବିଭିନ୍ନ ପ୍ରକାରର ପକ୍ଷୀଙ୍କ ଚିତ୍ର.wav VARIETIES OF BIRDS.wav"
                 },
                 {
                     "image":  "images/flora-and-fauna-item9.png",
                     "badge":  "9. LXXVII-99",
                     "title":  "9. LXXVII-99: ଶଙ୍ଖ",
                     "desc":  "ଏହି ଶଙ୍ଖରେ ଜଣେ ମହିଳା ରଥରେ ଆରୁଢ଼କରିଥିବାର ଦୃଶ୍ୟ ଖୋଦିତ ହୋଇଛି, ଯେଉଁଥିରେ ଆଗରେ ତିନି ଜଣ ମହିଳା ଏବଂ ପଛରେ ଜଣେ ମହିଳା ଠିଆ ହୋଇଥିବାର ଦେଖାଯାଏ। ରଥଟି ଦୁଇଜଣ ମହିଳା ଚଲାଉଥିବା ବେଳେ, ଆଗରେ ଜଣେମହିଳା ତୂରୀ ବଜାଇ ଯାଉଛନ୍ତି ଏବଂ ପଛରେ ଥିବା ମହିଳା ତାଙ୍କ ଡାହାଣ କାନ୍ଧରେ ଏକ ବର୍ଚ୍ଛା ଧରିଛନ୍ତି। ଏହି ବୃହତ ଆକାର ବିଶିଷ୍ଟ ଶଙ୍ଖଟି, ବିରଳ, ଉତ୍କୃଷ୍ଟ ଏବଂ ବିସ୍ତୃତ ହସ୍ତ ଖୋଦନଦ୍ୱାରା ଇଂଲଣ୍ଡରେ ନିର୍ମିତ ହୋଇଥିଲା। ହିନ୍ଦୁ ଏବଂ ବୌଦ୍ଧଧର୍ମର ରୀତିନୀତିରେ ଶଙ୍ଖ ଗୋଟିଏ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ପ୍ରତୀକଭାବେ ପରିଚିତ। ହିନ୍ଦୁ ରୀତିନୀତିରେ, ଶଙ୍ଖକୁ ଭଗବାନ ବିଷ୍ଣୁଙ୍କର ଅସ୍ତ୍ରର ଗୋଟିଏ ଅଂଶ କିମ୍ବାଧାର୍ମିକ ଯଜ୍ଞର ସରଞ୍ଜାମ ଭାବରେ ବିବେଚନା କରାଯାଏ, ଏବଂ ଏକାଦଶ ଶତାବ୍ଦୀରୁ, ଉତ୍ତର ଭାରତରେ ଶଙ୍ଖକୁ ବିସ୍ତୃତ ଭାବରେ ଅଳଙ୍କାରରଆକାର ଦିଆଯାଉଅଛି। ଶଙ୍ଖକୁ ଶକ୍ତି, କର୍ତ୍ତୁତ୍ୱ ଏବଂ ଦିବ୍ୟତାଭାବର ପ୍ରତୀକ ଭାବରେ ବିବେଚନା କରାଯାଏ। ଏହି ଶଙ୍ଖ ବିଂଶ ଶତାବ୍ଦୀରଅଟେ।",
                     "audioSrc":  "audio/ODIA/9-LXXVII-99 ଶଙ୍ଖ.wav CONCH.wav"
                 }
             ],
    "tamil":  [
                  {
                      "image":  "images/flora-and-fauna-item1.png",
                      "badge":  "1. XL - 8",
                      "title":  "1. XL - 8: ஒருநந்தியின்உருவம்",
                      "desc":  "நந்தியின் கற்சிலை, அதே அடிப்படையில் நந்தியின் முன்பாக ஒரு சிறிய சிவலிங்கத்துடன் காணப்படுகிறது. நந்தியின் கழுத்தில் ஒரு சிறிய மணி கட்டப்பட்டுள்ளது. இந்தச் சிற்பம் சிற்பக் கலையின் நுணுக்கத்தையும் கலை நயத்தையும் வெளிப்படுத்துகிறது.நந்தி, நந்திகேஸ்வரர்அல்லதுநந்திதேவர்என்றும் அழைக்கப்படுகிறார். நந்தி என்பது இந்து சமயத்தின் சிவபெருமானின் வாகனம் ஆகும். உலகம் முழுவதும் உள்ள பெரும்பாலான சிவன் கோவில்களில், கருவறையை நோக்கி அமர்ந்த நிலையில் கற்சிலையாக நந்தி நிறுவப்பட்டிருப்பதை காணலாம்.ஆகமங்களில் நந்திமிருக-மனித வடிவில்வர்ணிக்கப்படுகிறார். அதாவது, காளையின் தலை மற்றும் நான்கு கரங்களுடன், மான், கோடரி, கடாயுதம்ஆகியவற்றைத் தாங்கி, ஒரு கரத்தில்அபயமுத்ராகாட்டும் வடிவில் இருப்பதாக விவரிக்கப்படுகிறது.ஆனால், சிவபெருமானின் வாகனமாக இருக்கும் வடிவில், நந்தி பொதுவாக அமர்ந்த காளை வடிவிலேயே உலகம் முழுவதும் உள்ள சிவன் கோவில்களில் காணப்படுகிறார். இந்தச் சிற்பம் இந்தியாவில் தோன்றியதாகவும், இது கி.பி. 16-ஆம் நூற்றாண்டைச் சேர்ந்ததாகவும் கருதப்படுகிறது.",
                      "audioSrc":  "audio/Tamil/XL - 8 FIGURE OF A NANDI.tamil.wav"
                  },
                  {
                      "image":  "images/flora-and-fauna-ite21.png",
                      "badge":  "2. XXII-534",
                      "title":  "2. XXII-534: அலங்காரக் கலைப்பொருள் :",
                      "desc":  "புளியங்கொட்டைகளில் செதுக்கப்பட்ட விலங்கு உருவங்கள். ஏழு புளியங்கொட்டைகளின் பாதி பகுதிகள் பயன்படுத்தப்பட்டு, இரண்டு யானைகள், ஒரு குதிரை, ஒரு சிங்கம், ஒரு புலி, ஒரு ஒட்டகம் மற்றும் ஒரு நாய் ஆகியவற்றின் உருவங்கள் செதுக்கப்பட்டுள்ளன.ஒரு நீள்வட்ட மரப்பலகையின் மீது தந்தத்தினால் செய்யப்பட்ட ஒரு அலங்கார மரம் செதுக்கப்பட்டுள்ளது. அந்த மரத்தாலான நீள்வட்ட பீடத்தைச் சுற்றி கொடி போன்ற வேலைப்பாடுகள் கொண்ட எல்லைகள் அமைந்துள்ளன.அதே கருப்பு நிறத்தில் இருக்கும் இரண்டு சிங்கங்களும் இணைக்கப்பட்டுள்ளன. அந்த இரண்டு சிங்கங்களும் தங்கள் வால்களை முதுகின் மேல் சுமந்து நிற்கும் வடிவில் வடிவமைக்கப்பட்டுள்ளன.தந்தம் மற்றும் மரம் கொண்டு உருவாக்கப்பட்ட இந்த அலங்காரப் பொருள், கலைஞரின் சிறந்த கைத்திறனையும் நுணுக்கமான சிற்ப வெளிப்படுத்துகிறது. இந்த அலங்காரப் பொருள் இந்தியாவில் உருவாக்கப்பட்டதாகவும், இது கி.பி. 20-ஆம் நூற்றாண்டைச் சேர்ந்ததாகவும் கருதப்படுகிறது.",
                      "audioSrc":  "audio/Tamil/XXII - 534 DECORATIVE PIECE.tamil.wav"
                  },
                  {
                      "image":  "images/flora-and-fauna-item3.png",
                      "badge":  "3. XLIII -59",
                      "title":  "3. XLIII -59: மகாத்மாகாந்தி",
                      "desc":  "கருப்பு நிற மேடையில் நிற்கும் நிலையில்மகாத்மா காந்தியின் உருவச்சிலை காணப்படுகிறது. இந்தச் சிலை பிளாஸ்டர் ஆஃப் பாரிஸ் கொண்டு செய்யப்பட்டதாகும். அவரின் வலது கையில் கருப்பு நிறத்தில் ஒரு தடி உள்ளது. இடது கையால் அவர் தன் மேல்அங்கியின் ஓரத்தைப் பிடித்துக் கொண்டிருப்பது போன்ற நிலையில் காணப்படுகிறார். அவரின் இடுப்பில் அணிந்துள்ள உடையில் ஒரு கடிகாரம் காணப்படுகிறது.காந்தியின்இந்த உருவச்சிலை இந்தியாவில் உருவாக்கப்பட்டது. இது கி.பி. 20-ஆம் நூற்றாண்டைச் சேர்ந்ததாகும்.மோகன்தாஸ் கரம்சந்த் காந்தி, மகாத்மா காந்திஎனப் பொதுவாக அழைக்கப்படுபவர், இந்தியாவின் சுதந்திரப் போராட்டத்தில் முக்கியமான தலைவராக விளங்கினார். அவர் அஹிம்சை மற்றும் அமைதியான எதிர்ப்பின் வழியை முன்வைத்து, சமூக நீதி மற்றும் மனித உரிமைக்கான உலகளாவிய இயக்கங்களுக்கு ஊக்கமளித்தார்.காலனித்துவ ஆட்சிக்கால இந்தியாவில், காந்தி“தேசியத் தந்தை”என மதிக்கப்படுகிறார். இந்தியாவில் பிரிட்டிஷ் ஆட்சிக்கு எதிராக அவர் முன்னெடுத்த அஹிம்சை போராட்டங்களின் மூலம் அவர் பெரும் தாக்கத்தை ஏற்படுத்தினார். அஹிம்சை, சுயநம்பிக்கை மற்றும் சமூக சமத்துவம் ஆகியவற்றிற்கான அவரது உறுதிப்பாடு காரணமாக அவர் இன்றளவும் நினைவுகூரப்படுகிறார்.",
                      "audioSrc":  "audio/Tamil/XLIII - 59 MAHATHMA GANDHI.tamil.wav"
                  },
                  {
                      "image":  "images/flora-and-fauna-item4.png",
                      "badge":  "4. XLII-40",
                      "title":  "4. XLII-40: பசு, கன்றுமற்றும்சிறுவன்கிருஷ்ணா",
                      "desc":  "இந்தச் சிற்பத்தில் ஒரு பசு செதுக்கப்பட்டுள்ளது.. பசுவின் வலது பக்கத்தில் சிறுவன் கிருஷ்ணர் நிற்கிறார்; இடது பக்கத்தில் கன்றுக்குட்டி உள்ளது. கன்றுக்குட்டி பசுவின் ஒரு மடியைமுட்டி பால் குடிக்கும் நிலையில் உள்ளது. கிருஷ்ணர் தன் வலது கையால் பசுவின் மடியைப்பிடித்திருப்பது போல வடிவமைக்கப்பட்டுள்ளார்.பசு, கிருஷ்ணர் மற்றும் கன்றுக்குட்டி ஆகியவற்றைக் கொண்ட இந்த உருவம் இந்து சமயத்தில் மிக முக்கியமான அடையாளமாகக் கருதப்படுகிறது. இது பக்தர்களைப் பராமரிக்கும் மற்றும் பாதுகாக்கும் அவரது தெய்வீக இடையர் பாத்திரத்தைப் பிரதிபலிக்கிறது.கிருஷ்ணர் பெரும்பாலும்“கோவிந்தா”அல்லது“கோபாலா”என்று அழைக்கப்படுகிறார். அதாவது, “பசுக்களைப் பாதுகாப்பவர்” என்ற பொருளை குறிக்கும். இது பசுக்களுக்கான அவரது அன்பையும் பராமரிப்பையும் வலியுறுத்துகிறது.இந்துக் கலாச்சாரத்தில் பசுக்கள் செல்வம் மற்றும் உயிர்க்கு ஆதாரமான பால் வழங்கும் வளத்தின் அடையாளமாகவும் கருதப்படுகின்றன. ஆகவே, கிருஷ்ணருடன் பசுக்கள் தொடர்புபட்டிருப்பது வளமும் செழிப்பும் குறிக்கும் ஒரு சின்னமாக பார்க்கப்படுகிறது.இந்த பசு–கிருஷ்ணர்–கன்றுக்குட்டி உருவச்சிலை மார்பிள் கல்லால் செய்யப்பட்டதாகும். இது இந்தியாவில் உருவாக்கப்பட்டதாகவும், கி.பி. 20-ஆம் நூற்றாண்டைச் சேர்ந்ததாகவும் கருதப்படுகிறது.",
                      "audioSrc":  "audio/Tamil/XLII - 40 COW, CALF AND THE BOY KRISHNA.tamil.wav"
                  },
                  {
                      "image":  "images/flora-and-fauna-item5.png",
                      "badge":  "5. MS -4556",
                      "title":  "5. MS -4556: குடுவை",
                      "desc":  "பச்சை கலந்த கருப்பு நிறத்தில், உருண்டையான வடிவம் கொண்ட இந்த மண் ஜாடி , களிமண்ணால் செய்யப்பட்டது. இதன் கழுத்துப் பகுதியில் பனை ஓலைகள் மற்றும் இலை தழைகள் புடைப்புச் சிற்பங்களாக செதுக்கப்பட்டுள்ளன.அதில் ஒரு முதலை ஒரு ஆப்பிரிக்கப் பெண்ணை நெருங்கும் காட்சி வடிவமைக்கப்பட்டுள்ளது. அந்தப் பெண் தனது வலது கையில் ஒரு சிறிய குடத்தைப் பிடித்திருக்கிறார். அவர் மஞ்சள் மற்றும் ஆரஞ்சு நிற ஆடை அணிந்திருக்கிறார். மேலும் அவரது கழுத்தில் பொன் நிற மாலையும், வலது கையில் பொன் நிற வளைகளையும் அணிந்துள்ளார்.முதலையின் தலை அருகில் எட்டு பழங்கள் காணப்படுகின்றன. முதலையின் வால் குடுவையின் கழுத்துப் பகுதியைத் தொடும் வகையில் வடிவமைக்கப்பட்டுள்ளது. முதலையின் தாடைப்பகுதி ஆரஞ்சு நிறத்தில் காணப்படுகிறது.இந்த குடுவை களிமண் கொண்டு செய்யப்பட்டதாகும். இது பிரான்சைச் சேர்ந்த கலைப்பொருளாகும் மற்றும் கி.பி. 20-ஆம் நூற்றாண்டைச் சேர்ந்ததாகக் கருதப்படுகிறது.",
                      "audioSrc":  "audio/Tamil/MS - 4556 VASE.tamil.wav"
                  },
                  {
                      "image":  "images/flora-and-fauna-item6.png",
                      "badge":  "6. LXXVII-349",
                      "title":  "6. LXXVII-349: காகிதநிலை",
                      "desc":  "இந்தக் காகித நிலை முத்துச் சிப்பி கொண்டு செய்யப்பட்டதாகும். இதில் ஒரு மை பாட்டிலும் இணைக்கப்பட்டுள்ளது. இதில் மொத்தம் ஆறு கலிகோ வகைசிப்பிகள் உள்ளன. முன்புறத்தில் உள்ள நான்கு கலிகோ வகைசிப்பிகள் கிரீம் நிறத்தில் காணப்படுகின்றன; பின்னால் உள்ள இரண்டு கலிகோ சிப்பிகள் பழுப்பு நிறத்தில் உள்ளன.இந்த கலிகோ சிப்பிகளில் கடல் காட்சிகள் வரையப்பட்டுள்ளன. ஒன்றில் ஒரு படகு மற்றும் மற்றொன்றில் ஒரு பெரிய கப்பல் காணப்படுகிறது. படகின் பாய்மரங்கள்பழுப்பு நிறத்தில் வரையப்பட்டுள்ளன; கப்பல் கருப்பு நிறத்தில் உள்ளது. கப்பலின் மேல் பகுதியில் உள்ள குழாயிலிருந்து புகை வெளியேறும் வகையில் வரையப்பட்டுள்ளது.கலிகோ சிப்பிகளின் முன்புறத்தில் கருப்பு மூடியுடன் ஒரு மை பாட்டில் அமைக்கப்பட்டுள்ளது. கடல் நீர் நீல நிறத்தில் வரையப்பட்டுள்ளது.முத்துச் சிப்பி கொண்டு செய்யப்பட்ட இந்தக் காகித நிலை கலைஞரின் சிறந்த கைத்திறனையும் கலைநயத்தையும் வெளிப்படுத்துகிறது. இந்த முத்துச் சிப்பி காகித நிலை இந்தியாவில் உருவாக்கப்பட்டது மற்றும் கி.பி. 20-ஆம் நூற்றாண்டைச் சேர்ந்ததாகக் கருதப்படுகிறது.",
                      "audioSrc":  "audio/Tamil/LXXVII - 349 PAPER STAND.tamil.wav"
                  },
                  {
                      "image":  "images/flora-and-fauna-item7.png",
                      "badge":  "7. ACQ-62-211-3",
                      "title":  "7. ACQ-62-211-3: பத்து சிறிய ஓவியப் பறவைகள்",
                      "desc":  "இந்தச் சிறுபடத்தில் மொத்தம் 10 பறவைகள் காணப்படுகின்றன. அவற்றில் 4 பறவைகள் சிறிய மலைச்சரிவுகளின் மேல் அமர்ந்திருப்பது போல் வரையப்பட்டுள்ளன.மினியேச்சர் ஓவியம் என்பது சிறிய அளவில் மிகவும் நுணுக்கமாக வரையப்படும் ஓவியங்களைக் குறிக்கும். பொதுவாக இவ்வகை ஓவியங்கள் உருவப்படங்கள் அல்லது விளக்கப்படங்களாக இருக்கும்; அவை பெரும்பாலும் 25 சதுர அங்குலத்தை விட அதிகமாக இருக்காது.மினியேச்சர் ஓவியங்களின் முக்கிய தன்மை அவற்றின் சிறிய அளவும் மிக நுணுக்கமான விவரங்களும் ஆகும். இவ்வகை ஓவியங்களை உருவாக்க அதிகமான திறமை மற்றும் துல்லியம் தேவைப்படுகிறது. பாரம்பரியமாக இவை விலங்குத்தோல், தயார் செய்யப்பட்ட அட்டை, செம்பு அல்லது தந்தம் போன்ற பொருட்களின் மேல் மிக நுணுக்கமான தூரிகைகள் மற்றும் வண்ணங்கள் பயன்படுத்தி வரையப்பட்டன.இந்திய துணைக்கண்டத்தில் இவ்வகை ஓவியக் கலை கி.பி. 10-ஆம் நூற்றாண்டில் உருவானது. இன்றும் மினியேச்சர் ஓவியம் ஒரு சிறந்த நுண்கலை வடிவமாக தொடர்கிறது. பல கலைஞர்கள் பல்வேறு பாணிகள் மற்றும் நுட்பங்களை ஆராய்ந்து இக்கலையைப் பயில்கின்றனர்; இது பலருக்குப் பிரபலமான பொழுதுபோக்காகவும் உள்ளது.இந்த மினியேச்சர் ஓவியம் இந்தியாவில் தோன்றியது மற்றும் இது கி.பி. 20-ஆம் நூற்றாண்டைச் சேர்ந்ததாகக் கருதப்படுகிறது.",
                      "audioSrc":  "audio/Tamil/ACQ - 62 - 211- 3 TEN MINIATURE BIRDS.tamil.wav"
                  },
                  {
                      "image":  "images/flora-and-fauna-item8.png",
                      "badge":  "8. VII-27",
                      "title":  "8. VII-27: பல்வேறு வகையான பறவைகள்",
                      "desc":  "இந்த நீர்வர்ண ஓவியம் துணியில் வரையப்பட்டுள்ளது. இதில் மரக்கிளையில் அமர்ந்துள்ள பல வகையான பறவைகள் காட்சிப்படுத்தப்பட்டுள்ளன. ஓவியம் சட்டத்தில் பொருத்தப்பட்டுள்ளது. பறவையின் இடது காலின் அருகில் ஒரு வெள்ளை நிற கொம்பு வடிவ அலங்காரமும் காணப்படுகிறது.நீர்வர்ண ஓவியம்என்பது தண்ணீர் அடிப்படையிலான திரவத்தில் கலந்து இருக்கும் நிறப்பொருட்களை தூரிகையின் உதவியுடன் ஒரு மேற்பரப்பில்—பொதுவாக காகிதத்தில்—பயன்படுத்தி வரையும் ஓவிய நுட்பமாகும். இது அதன் பிரகாசமான மற்றும் ஒளி ஊடுருவும் தன்மையுள்ள வண்ணங்களுக்குப் பெயர் பெற்றது..இந்த நுட்பத்தில் மிகவும் நுணுக்கமாக அரைக்கப்பட்ட நிறப்பொருட்கள் பயன்படுத்தப்படுகின்றன. அவை பொதுவாக கனிமங்கள், பிசின் அல்லது காய்கறிஅல்லதுதாவர மூலப்பொருட்கள் போன்ற இயற்கை ஆதாரங்களிலிருந்து பெறப்படுகின்றன.கம் அரபிக் என்பது நிறப்பொருட்களை ஒன்றாக இணைத்து மேற்பரப்பில் ஒட்டச் செய்யப் பயன்படும் பொதுவான பிணைப்புப் பொருளாகும்.நீர்வர்ண ஓவியங்கள் பொதுவாக வெள்ளை காகிதத்தில் வரையப்படுகின்றன; சில சமயங்களில் பர்ச்மென்ட் போன்ற மேற்பரப்புகளிலும் வரையப்படுகின்றன. இந்த ஓவியக் கலை ஐரோப்பாவின் பாளியோலித்திக் காலக் குகை ஓவியங்களிலிருந்தே தொடங்கியதாகக் கருதப்படுகிறது. மேலும், எகிப்திய காலத்திலிருந்தே கையெழுத்துப் பிரதிகளைஅலங்கரிக்க இந்த நுட்பம் பயன்படுத்தப்பட்டு வருகிறது.இந்த ஓவியம் ஜப்பானைச் சேர்ந்ததாகும் மற்றும் கி.பி. 19-ஆம் நூற்றாண்டைச் சேர்ந்ததாகக் கருதப்படுகிறது.",
                      "audioSrc":  "audio/Tamil/VII - 27 VARIETIES OF BIRDS.tamil.wav"
                  },
                  {
                      "image":  "images/flora-and-fauna-item9.png",
                      "badge":  "9. LXXVII-99",
                      "title":  "9. LXXVII-99: சங்கு",
                      "desc":  "ஒரு சங்கில்ரதத்தில் அமர்ந்திருக்கும் ஒரு பெண்மணியின் செதுக்கப்பட்ட காட்சி காணப்படுகிறது. ரதத்தின் முன்புறத்தில் மூன்று பெண்கள் மற்றும் பின்புறத்தில் ஒரு பெண் காணப்படுகிறார். இந்த ரதம் இரண்டு பெண்களால் இயக்கப்படுகின்றது.முன்புறத்தில் இருக்கும் ஒரு பெண் புயல் ஊதுகொம்புஊதுகிறார். பின்னால் இருக்கும் மற்றொரு பெண் தனது வலது தோளின் மேல் ஒரு ஈட்டியைத் தாங்கியுள்ளார்.இது மிகவும் அரிதானதும் அழகானதுமான பெரிய சங்கு ஆகும். இதில் மிக நுணுக்கமாக கையால் செதுக்கப்பட்ட அலங்காரங்கள் செய்யப்பட்டுள்ளன. இந்தச் சங்கு இங்கிலாந்தில் தயாரிக்கப்பட்டதாகும்.சங்கு இந்து மற்றும் புத்த மதச் சடங்குகளில் முக்கியமான அடையாளமாகக் கருதப்படுகிறது. இந்து மரபில், சங்கு விஷ்ணுவின் திருச்சங்கை அல்லது அபிஷேகத்தில் பயன்படுத்தப்படும் பாத்திரமாகவும் கருதப்படுகிறது. வட இந்தியாவில் 11-ஆம் நூற்றாண்டிலிருந்தே சங்குகளில் நுணுக்கமான வேலைப்பாடுகளால் அலங்காரம் செய்யப்பட்டுள்ளது.சங்கு சக்தி, அதிகாரம் மற்றும் தெய்வீக இணைப்பின் அடையாளமாக நம்பப்படுகிறது. இந்தச் சங்கு கி.பி. 20-ஆம் நூற்றாண்டைச் சேர்ந்ததாகக் கருதப்படுகிறது.",
                      "audioSrc":  "audio/Tamil/LXXVII - 99 CONCH.tamil.wav"
                  }
              ],
    "telugu":  [
                   {
                       "image":  "images/flora-and-fauna-item1.png",
                       "badge":  "1 XL - 8",
                       "title":  "1 XL - 8: నంది విగ్రహం",
                       "desc":  "ఈ విగ్రహం 16వ శతాబ్దానికి చెందిన భారతీయ కళాఖండం. ఇది రాతితో చెక్కబడిన నంది బొమ్మ. నంది మెడ చుట్టూ ఒక చిన్న గంట ఉంది. నంది ముందు, అదే పీఠంపై ఒక చిన్న శివలింగం కూడా ఉంది, ఇది కళాత్మక నైపుణ్యాన్ని ప్రదర్శిస్తుంది. నందీశ్వరుడు లేదా నందిదేవుడు అని కూడా పిలువబడే నంది, హిందూ దేవుడైన శివుని వాహనంగా కొలుస్తారు. ప్రపంచవ్యాప్తంగా ఉన్న దాదాపు అన్ని శివాలయాలలో కూర్చున్న భంగిమలో ఉన్న నంది రాతి విగ్రహాలు సాధారణంగా ప్రధాన మందిరం వైపు చూస్తూ కనిపిస్తాయి. ఆగమాలలో నందిని ఎద్దు తల, నాలుగు చేతులతో (జింక, గొడ్డలి, గద మరియు అభయముద్రతో) వర్ణించారు, అయితే ఆలయాలలో మాత్రం కూర్చున్న ఎద్దు రూపంలో చిత్రీకరిస్తారు.",
                       "audioSrc":  ""
                   },
                   {
                       "image":  "images/flora-and-fauna-ite21.png",
                       "badge":  "2. XXII - 534",
                       "title":  "2. XXII - 534: అలంకార వస్తువు",
                       "desc":  "ఈ అలంకార వస్తువు 20వ శతాబ్దానికి చెందిన భారతీయ కళాఖండం. దీనిని దంతం మరియు చెక్కతో తయారు చేశారు. దీనిలో, ఏడు చింత గింజల సగం భాగాలపై రెండు ఏనుగులు, ఒక గుర్రం, ఒక సింహం, ఒక పులి, ఒక ఒంటె మరియు ఒక కుక్కను సూచిస్తూ చెక్కారు. చెక్కతో చేసిన అండాకారపు పీఠంపై , దంతంతో చెక్కబడిన ఒక దంతపు చెట్టు ఉంది. ఈ అండాకారపు చెక్క పీఠం చుట్టూ లత అంచులు ఉన్నాయి. పీఠానికి నలుపు రంగులో ఉన్న రెండు సింహాలు జోడించబడి ఉన్నాయి, ఈ సింహాలు తమ తోకలను తమ వీపుపై ఉంచుకుని ఉన్నాయి. ఈ అలంకరణ వస్తువు కళాకారుడి గొప్ప పనితనాన్ని తెలియజేస్తుంది.\n\n3. XIII-59: మహాత్మాగాంధీ\n\nఈ బొమ్మ 20వ శతాబ్దానికి చెందిన భారతీయ కళాఖండం. ఇది ప్లాస్టర్ ఆఫ్ పారిస్‌తో తయారు చేయబడిన, నడుస్తున్న మహాత్మా గాంధీ విగ్రహం, ఒక నలుపు రంగు పీఠంపై నిలబడి ఉంది. ఆయన కుడి చేతిలో ఒక నల్లటి కర్ర ఉంది, మరియు ఎడమ చేతితో తన శాలువా అంచును పట్టుకుని ఉన్నారు. ఆయన నడుము వస్త్రంపై ఒక గడియారం కనిపిస్తుంది. మోహన్‌దాస్ కరంచంద్ గాంధీ, మహాత్మాగా ప్రసిద్ధి చెందారు, ఆయన భారతదేశ స్వాతంత్ర్య ఉద్యమంలో కీలక పాత్ర పోషించారు, అహింసాత్మక ప్రతిఘటనకు మద్దతు ఇచ్చారు మరియు ప్రపంచవ్యాప్తంగా సామాజిక న్యాయ ఉద్యమాలను ప్రేరేపించారు. వలస పాలనానంతర భారతదేశంలో ఆయనను జాతిపితగా పరిగణిస్తారు. బ్రిటిష్ పాలనకు వ్యతిరేకంగా ఆయన అహింస, స్వయం-సమృద్ధి మరియు సామాజిక సమానత్వానికి కట్టుబడి ఉన్నందుకు ప్రజలచే గుర్తుంచుకోబడతారు.",
                       "audioSrc":  ""
                   },
                   {
                       "image":  "images/flora-and-fauna-item3.png",
                       "badge":  "3. XIII-59",
                       "title":  "3. XIII-59: మహాత్మాగాంధీ",
                       "desc":  "3. XIII-59: మహాత్మాగాంధీ\n\nఈ బొమ్మ 20వ శతాబ్దానికి చెందిన భారతీయ కళాఖండం. ఇది ప్లాస్టర్ ఆఫ్ పారిస్‌తో తయారు చేయబడిన, నడుస్తున్న మహాత్మా గాంధీ విగ్రహం, ఒక నలుపు రంగు పీఠంపై నిలబడి ఉంది. ఆయన కుడి చేతిలో ఒక నల్లటి కర్ర ఉంది, మరియు ఎడమ చేతితో తన శాలువా అంచును పట్టుకుని ఉన్నారు. ఆయన నడుము వస్త్రంపై ఒక గడియారం కనిపిస్తుంది. మోహన్‌దాస్ కరంచంద్ గాంధీ, మహాత్మాగా ప్రసిద్ధి చెందారు, ఆయన భారతదేశ స్వాతంత్ర్య ఉద్యమంలో కీలక పాత్ర పోషించారు, అహింసాత్మక ప్రతిఘటనకు మద్దతు ఇచ్చారు మరియు ప్రపంచవ్యాప్తంగా సామాజిక న్యాయ ఉద్యమాలను ప్రేరేపించారు. వలస పాలనానంతర భారతదేశంలో ఆయనను జాతిపితగా పరిగణిస్తారు. బ్రిటిష్ పాలనకు వ్యతిరేకంగా ఆయన అహింస, స్వయం-సమృద్ధి మరియు సామాజిక సమానత్వానికి కట్టుబడి ఉన్నందుకు ప్రజలచే గుర్తుంచుకోబడతారు.",
                       "audioSrc":  ""
                   },
                   {
                       "image":  "images/flora-and-fauna-item4.png",
                       "badge":  "4.XLII - 40",
                       "title":  "4.XLII - 40: ఆవు, దూడ మరియు బాలుడు కృష్ణుడు",
                       "desc":  "ఈ పాలరాతి విగ్రహం 20వ శతాబ్దానికి చెందిన భారతీయ కళాఖండం. ఇందులో ఒక ఆవు, దూడ మరియు బాలుడు కృష్ణుడు చెక్కబడి ఉన్నారు. ఆవుకు కుడి వైపున కృష్ణుడు మరియు ఎడమ వైపున దూడ కనిపిస్తారు. దూడ ఆవు ఒక పొదుగును తాకితే, కృష్ణుడు తన కుడి చేతితో ఆవు పాల పొదుగును పట్టుకుని ఉన్నాడు. ఆవు, కృష్ణుడు మరియు దూడ ఉన్న ఈ రూపం హిందూమతంలో ఒక శక్తివంతమైన చిహ్నం, ఇది కృష్ణుడి యొక్క దివ్య కాపరి పాత్రను, మరియు భక్తులను పోషించడం, రక్షించడాన్ని సూచిస్తుంది. కృష్ణుడిని తరచుగా \"గోవింద\" లేదా \"గోపాల\" (ఆవులను రక్షించేవాడు) అని పిలుస్తారు, ఇది ఆ జంతువులపై ఆయనకున్న ప్రేమ మరియు శ్రద్ధను నొక్కి చెబుతుంది. ఆవులు కూడా సంపద మరియు జీవనాధారమైన పాలను సూచించే చిహ్నాలుగా పరిగణించబడతాయి, అందువల్ల కృష్ణుడితో వాటి అనుబంధం శ్రేయస్సు మరియు సమృద్ధికి చిహ్నంగా ఉంది.",
                       "audioSrc":  ""
                   },
                   {
                       "image":  "images/flora-and-fauna-item5.png",
                       "badge":  "5. MS - 4556",
                       "title":  "5. MS - 4556: పూలకుండీ",
                       "desc":  "ఈ పూలకుండీ 20వ శతాబ్దానికి చెందిన ఫ్రెంచ్ కళాఖండం. ఇది బంకమట్టితో తయారు చేయబడిన, ఆకుపచ్చ-నలుపు రంగులో ఉన్న గుండ్రటి పాత్ర. ఈ కుండీ మెడ చుట్టూ పత్రాలు మరియు ఆకులు ఉబ్బెత్తుగా అలంకరించబడి ఉన్నాయి. ఈ అలంకరణలో ఒక ఆఫ్రికన్ అమ్మాయిని ఒక మొసలి సమీపిస్తున్నట్లు చిత్రీకరించబడింది. ఆ అమ్మాయి తన కుడి చేతిలో ఒక చిన్న కుండను పట్టుకొని ఉంది. ఆమె పసుపు మరియు నారింజ రంగు దుస్తులు, మెడలో బంగారు రంగు నెక్లెస్ మరియు కుడి చేతికి బంగారు రంగు గాజులు ధరించి ఉంది. మొసలి తల దగ్గర ఎనిమిది పండ్లు ఉన్నాయి. మొసలి తోక కుండీ మెడను తాకుతుండగా, దాని మూతి కింది భాగం నారింజ రంగులో ఉంది.",
                       "audioSrc":  ""
                   },
                   {
                       "image":  "images/flora-and-fauna-item6.png",
                       "badge":  "6. LXXVII-349",
                       "title":  "6. LXXVII-349: పేపర్ స్టాండ్",
                       "desc":  "ఈ పేపర్ స్టాండ్‌ను 20వ శతాబ్దానికి చెందిన భారతీయ కళాకృతులలో ఒకటిగా, ముత్యపు చిప్ప తో తయారు చేశారు. ఈ స్టాండ్‌పై మొత్తం ఆరు క్యాలికో చిప్పలు ఉన్నాయి; ముందు నాలుగు చిప్పలు క్రీమ్ రంగులో మరియు వెనుక రెండు గోధుమ రంగులో ఉన్నాయి. ఈ చిప్పలపై సముద్ర దృశ్యాలు పెయింట్ చేయబడ్డాయి: ఒకటి పడవ మరియు మరొకటి పెద్ద ఓడ. పడవ తెరచాపలు గోధుమ రంగులో, ఓడ నలుపు రంగులో ఉన్నాయి, మరియు ఓడ పైభాగంలోని పైపు నుండి పొగ వస్తోంది. చిప్పల ముందు నలుపు రంగు మూత ఉన్న సిరా సీసా ఉంది. మహాసముద్రం నీలం రంగులో పెయింట్ చేయబడింది. ఈ ముత్యపు చిప్ప పేపర్ స్టాండ్ కళాకారుడి గొప్ప పనితనాన్ని స్పష్టంగా తెలియజేస్తుంది.",
                       "audioSrc":  ""
                   },
                   {
                       "image":  "images/flora-and-fauna-item7.png",
                       "badge":  "7 .ACQ-62-211-3",
                       "title":  "7 .ACQ-62-211-3: పది సూక్ష్మ పక్షులు",
                       "desc":  "ఈ కళాఖండం 20వ శతాబ్దానికి చెందిన భారతీయ సూక్ష్మ చిత్రకళ. ఇందులో పది పక్షులు చిత్రీకరించబడ్డాయి, వాటిలో 4 పక్షులు చిన్న కొండల పై కూర్చుని ఉన్నాయి. సూక్ష్మ చిత్రకళ అంటే చిన్న, వివరాలతో కూడిన కళాఖండాలను (సాధారణంగా 25 చదరపు అంగుళాల కంటే చిన్నవి) సూచిస్తుంది, దీనికి అత్యధిక నైపుణ్యం మరియు ఖచ్చితత్వం అవసరం. ఈ చిత్రాలను సాంప్రదాయకంగా వెల్లుమ్, తయారుచేసిన కార్డు, రాగి లేదా దంతం వంటి పదార్థాలపై సన్నని బ్రష్‌లు మరియు రంగులను ఉపయోగించి వేస్తారు. భారత ఉపఖండంలో ఈ చిత్రకళా రూపం 10వ శతాబ్దంలో ఉద్భవించింది మరియు నేటికీ కళాకారులు వివిధ శైలులను అన్వేషిస్తూ దీన్ని ఒక ఉత్తమ కళారూపంగా అభ్యసిస్తున్నారు.",
                       "audioSrc":  ""
                   },
                   {
                       "image":  "images/flora-and-fauna-item8.png",
                       "badge":  "8. VII-27",
                       "title":  "8. VII-27: వివిధ రకాల పక్షుల",
                       "desc":  "ఈ చిత్రం 19వ శతాబ్దానికి చెందిన జపాన్ కళాఖండం. ఇది వస్త్రంపై వేసిన వాటర్ కలర్ పెయింటింగ్. ఈ ఫ్రేమ్ చేయబడిన చిత్రంలో, వివిధ రకాల పక్షులు ఒక చెట్టు కొమ్మపై కూర్చుని ఉన్నట్లు చిత్రీకరించబడింది, మరియు ఒక పక్షి ఎడమ కాలి బయట తెలుపు కొమ్ము గ్రోవ్ కనిపిస్తుంది. వాటర్ కలర్ పెయింటింగ్ అనేది నీటి ఆధారిత ద్రావణంలో రంగులను ఉపయోగించి వేసే పద్ధతి. ఈ పద్ధతి కాంతిమత్త మరియు పారదర్శక రంగులకు ప్రసిద్ధి. ఇందులో సాధారణంగా సూక్ష్మంగా దంచిన సహజ వర్ణద్రవ్యాలు మరియు గమ్ అరేబిక్ ( వంటి బైండర్ (అతికించే పదార్థం) ఉపయోగిస్తారు. వాటర్ కలర్ కళకు సంబంధించిన ఆధారాలు ఐరోపాలోని పాలియోలిథిక్ గుహ చిత్రాల కాలం నాటివి, మరియు ఈజిప్షియన్ల కాలం నుండి మాన్యుస్క్రిప్ట్ ఇలస్ట్రేషన్ కోసం దీనిని ఉపయోగిస్తున్నారు.",
                       "audioSrc":  ""
                   },
                   {
                       "image":  "images/flora-and-fauna-item9.png",
                       "badge":  "9 LXXVII - 99",
                       "title":  "9 LXXVII - 99: శంఖం",
                       "desc":  "అద్భుతమైన ఈ అరుదైన కళాకృతి    చేతితో చెక్కబడిన ఈ పెద్ద శంఖం (Conch) 20వ శతాబ్దానికి చెందిన ఇంగ్లాండ్ కళాఖండం. ఈ శంఖంపై ఒక మహిళ రథంలో కూర్చుని ఉన్న దృశ్యం చెక్కబడింది; రథం ముందు ముగ్గురు మహిళలు మరియు వెనుక ఒక మహిళ కనిపిస్తున్నారు. రథాన్ని ఇద్దరు మహిళలు నడుపుతున్నారు: ముందున్న అమ్మాయి బ్యూగుల్‌ను వాయిస్తుండగా, వెనుక ఉన్న అమ్మాయి తన కుడి భుజంపై ఒక ఈటెను పట్టుకుని ఉంది. శంఖం హిందూ మరియు బౌద్ధ ఆచారాలలో ఒక ముఖ్యమైన చిహ్నం. హిందూ ఆచారంలో శంఖాన్ని విష్ణువు యొక్క ట్రంపెట్‌గా లేదా అభిషేక పాత్రగా పరిగణిస్తారు, మరియు అధికారం, హోదా మరియు దైవిక అనుబంధానికి చిహ్నంగా భావిస్తారు.",
                       "audioSrc":  ""
                   }
               ],
    "urdu":  [
                 {
                     "image":  "images/flora-and-fauna-item1.png",
                     "badge":  "1.ایکسایل- 8",
                     "title":  "1.ایکسایل- 8:نندی کا مجسمہ",
                     "desc":  "سنگِ مرمر سے تراشا گیا گائے کا مجسمہ ، جس کے دائیں جانب بال کرشنہ اور بائیں جانب گائے کا بچہ موجود ہے۔ گائے کا بچہ گائے کے ایک تھن سے دودھ پی رہا ہے، جبکہ کرشنہ اپنے دائیں ہاتھ سے گائے کے دودھکے برتن کوپکڑے ہوئے ہیں۔گائے کرشنہ اور گائے کا بچہ کا یہ منظر ہندو مذہب میں ایک نہایت مقدس اور طاقتورعلامتسمجھا جاتا ہے، جو کرشنہ کے الوہی چرواہے کے کردار، ان کی پرورش و محافظت کی صفت اور بھکتوں پر شفقت و رحمت کی یاد دہانی کراتا ہے۔کرشنہ کو اکثر گووندیا گوپالکے نام سے پکارا جاتا ہے، جس کا مطلب ہے گایوں کا محافظ۔ یہ لقب ان کی ان صفات کی عکاسی کرتا ہے جن میں وہ ان جانوروں کے لیے محبت شفقت اور دیکھ بھال کا مظاہرہ کرتے ہیں۔ہندو روایت میں گائے دولتزرخیزی اور زندگی بخش دودھ کی علامت سمجھی جاتی ہے۔ اس طرح کرشنہ کا گایوں سے تعلقخوشحالی فیاضی اور برکت کی ایک ہمہ گیر علامت بن جاتا ہے۔یہ سنگِ مرمر کا مجسمہ ہندوستان سے تعلق رکھتا ہے اور بیسویں صدی  سے ہے۔\n\n5. ایم  ایس-4556: گلدان\n\nسبز مائل سیاہ رنگ کا گول مٹی کا گلدان، جس کی گردن کے حصے پر کھجور کے پتوں اور پودوں کے نقش ابھار دار انداز میں بنائے گئے ہیں۔ اس منظر میں ایک مگرمچھ کو دکھایا گیا ہے جو ایک افریقی لڑکی کی طرف بڑھ رہا ہے۔وہ افریقی لڑکی اپنے دائیں ہاتھ میں ایک چھوٹا برتن پکڑی ہوئی ہے۔ اس نے زرد اور نارنجی رنگ کا لباس پہن رکھی ہے، گردن میں سنہری ہار اور دائیں ہاتھ میں سنہری چوڑیاں پہنی ہوئی ہیں۔مگرمچھ کے سر کے قریب آٹھ پھل بنے ہوئے ہیں، اور اس کی دم گلدان کی گردن کو چھو رہی ہے۔ مگرمچھ کی تھوتھنی کا نچلا حصہ نارنجی رنگ میں رنگا گیا ہے۔یہ گلدان فرانس سے تعلق رکھتا ہے، مٹی سے تیار کیا گیا ہے، اس گلدان کا تعلق بیسویں صدی سے ہے",
                     "audioSrc":  "audio/urdu/एक्सएल 8 एक नंदी की आकृति urdu.wav"
                 },
                 {
                     "image":  "images/flora-and-fauna-ite21.png",
                     "badge":  "2. ایکس ایکسII - 534",
                     "title":  "2. ایکس ایکسII - 534:سجاوٹی سامان",
                     "desc":  "5. ایم  ایس-4556: گلدان\n\nسبز مائل سیاہ رنگ کا گول مٹی کا گلدان، جس کی گردن کے حصے پر کھجور کے پتوں اور پودوں کے نقش ابھار دار انداز میں بنائے گئے ہیں۔ اس منظر میں ایک مگرمچھ کو دکھایا گیا ہے جو ایک افریقی لڑکی کی طرف بڑھ رہا ہے۔وہ افریقی لڑکی اپنے دائیں ہاتھ میں ایک چھوٹا برتن پکڑی ہوئی ہے۔ اس نے زرد اور نارنجی رنگ کا لباس پہن رکھی ہے، گردن میں سنہری ہار اور دائیں ہاتھ میں سنہری چوڑیاں پہنی ہوئی ہیں۔مگرمچھ کے سر کے قریب آٹھ پھل بنے ہوئے ہیں، اور اس کی دم گلدان کی گردن کو چھو رہی ہے۔ مگرمچھ کی تھوتھنی کا نچلا حصہ نارنجی رنگ میں رنگا گیا ہے۔یہ گلدان فرانس سے تعلق رکھتا ہے، مٹی سے تیار کیا گیا ہے، اس گلدان کا تعلق بیسویں صدی سے ہے",
                     "audioSrc":  "audio/urdu/XXII-534 विकेंद्रीकृत मुद्राurdu.wav"
                 },
                 {
                     "image":  "images/flora-and-fauna-item3.png",
                     "badge":  "3. 13-59",
                     "title":  "3. 13-59: مہاتماگاندھی",
                     "desc":  "1.ایکسایل- 8:نندی کا مجسمہ\n\n2. ایکس ایکسII - 534:سجاوٹی سامان\n\n3. 13-59: مہاتماگاندھی\n\n4. ایکس ایلII-40: گائے،بچھڑےاورلڑکےکرشن\n\n5. ایم ایس -4556: وی اے ایس ای\n\n6. ایل ایکس ایکسVII-349: پیپراسٹینڈ\n\n7۔اے سی کیو-62-211-3: دسچھوٹےپرندے\n\n8. VII-27: برڈکیاقسام\n\n9۔ایل ایکس ایکسVII-99:  شنکھ\n\nایکسایل 8: نندیکا مجسمہ\n\nپتھر سے تراشا گیا نندی کا ایک مجسمہ، جس کے سامنے اسی چوکھٹ پر ایک چھوٹا شیولنگ رکھا ہوا ہے۔ نندی کے گردن میں ایک چھوٹی سی گھنٹی لٹک رہی ہے، جو فنکارانہ نزاکت اور خوبصورت کاریگری کی عمدہ مثال پیش کرتی ہے۔نندی کو نندیشور یا نندیدیو کے نام سے بھی جانا جاتا ہے۔ نندی ہندو دیوتا شیو کی سواریہے۔ تقریباً تمام شیو مندروں میں نندی کا پتھریلا مجسمہ موجود ہوتا ہے، جو عموماً مرکزی مندر  کی طرف رخ کیے بیٹھا ہوتا ہے۔شاشتروں میں نندی کو زو انسانی شکل میں بیان کیا گیا ہے ، جس میں بیل کا سر اور چار بازو ہوتے ہیں۔اور ان ہاتھوں میں ہرن، کلہاڑی، گرز اور ابھے مودرا یعنی بے باکیکی علامت والا ہاتھدکھایا گیا ہے۔ بطور سواری، نندی کو دنیا بھر کے تمام شِو مندروں میں ایک بیٹھے ہوئے بیل کی صورت میں پیش کیا جاتا ہے۔ اس تصور کی ابتدا بھارت سے ہوئی اور اس کا تعلق سولہویں صدی سے جوڑا جاتا ہے۔\n\n2. XXII-534: سجاوٹی سامان\n\nاملی کے بیجوں پر تراشے گئے جانوروں کا ایک خوبصورت فن پارہ۔ سات املی کے بیجوں کے آدھے حصوں پر نہایت نفاست سے دو ہاتھی ایک گھوڑا ایک شیر ایک ببر شیر ایک اونٹ اور ایک کتا کو دکھایا گیا ہے ۔یہ ایک آرائشی نمونہ ہے جس میں ہاتھی دانت سے تراشا گیا درخت ایک بیضوی لکڑی کے تختے پر نصب ہے۔ اس بیضوی لکڑی کے تختے کے گرد بیلدار نقش و نگار بنے ہوئے ہیں۔ لکڑی کے اس تختے کے دونوں کناروں پر دو سیاہ رنگ کے شیر نصب ہیں، جن کی دمیں پشت پر اٹھی ہوئی ہیں۔یہ فن پارہ ہاتھی دانت اور لکڑی سے تیار کیا گیا ہے اور فنکار کی اعلیٰ مہارت اور نفیس دستکاری کو نمایاں کرتا ہے۔ یہ سجاوٹی شاہکار ہندوستان سے تعلق رکھتا ہے اور بیسویں صدی  کا ہے۔\n\n3. 13-59: مہاتما گاندھی\n\nمہاتما گاندھی کا یہ چلتا ہوا مجسمہ سیاہ رنگ کے ایک چبوترے پر کھڑا ہے اور پلاسٹر آف پیرس سے تیار کیا گیا ہے۔ دائیں ہاتھ میں ایک لاٹھی ہے جو سیاہ رنگ کی ہے، جبکہ بائیں ہاتھ سے وہ اپنی شال کے کنارے کو تھامے ہوئے ہیں۔ ان کے کمر بند پر ایک چھوٹی گھڑی لگی ہوئی ہے۔یہ گاندھی جی کا مجسمہ ہندوستان میں تیار کیا گیا ہے اور بیسویں صدیسے تعلق رکھتا ہے۔موہن داس کرم چند گاندھی، جنہیں مہاتما گاندھی کے نام سے جانا جاتا ہے، ہندوستان کی آزادی کی تحریک کے ایک مرکزی رہنما تھے۔ انہوں نے عدم تشدد کے اصول پر مبنی جدوجہد کی اور سماجی انصاف کے لیے دنیا بھر میں تحریکوں کو متاثر کیا۔گاندھی جی کو ہندوستان کا باپو یا بابائے قوم کہا جاتا ہے۔ انہوں نے انگریزوں کے استعماری اقتدار کے خلاف عدم تشدد پر مبنی تحریکوں کی قیادت کی۔مہاتما گاندھی کو آج بھی عدم تشدد، خود انحصاری اور سماجی مساوات کے اصولوں سے غیر متزلزل وابستگی کے لیے یاد کیا جاتا ہے۔\n\n4. XLII-40: گائے، گائے کا بچہاور بالکرشنہ\n\nسنگِ مرمر سے تراشا گیا گائے کا مجسمہ ، جس کے دائیں جانب بال کرشنہ اور بائیں جانب گائے کا بچہ موجود ہے۔ گائے کا بچہ گائے کے ایک تھن سے دودھ پی رہا ہے، جبکہ کرشنہ اپنے دائیں ہاتھ سے گائے کے دودھکے برتن کوپکڑے ہوئے ہیں۔گائے کرشنہ اور گائے کا بچہ کا یہ منظر ہندو مذہب میں ایک نہایت مقدس اور طاقتورعلامتسمجھا جاتا ہے، جو کرشنہ کے الوہی چرواہے کے کردار، ان کی پرورش و محافظت کی صفت اور بھکتوں پر شفقت و رحمت کی یاد دہانی کراتا ہے۔کرشنہ کو اکثر گووندیا گوپالکے نام سے پکارا جاتا ہے، جس کا مطلب ہے گایوں کا محافظ۔ یہ لقب ان کی ان صفات کی عکاسی کرتا ہے جن میں وہ ان جانوروں کے لیے محبت شفقت اور دیکھ بھال کا مظاہرہ کرتے ہیں۔ہندو روایت میں گائے دولتزرخیزی اور زندگی بخش دودھ کی علامت سمجھی جاتی ہے۔ اس طرح کرشنہ کا گایوں سے تعلقخوشحالی فیاضی اور برکت کی ایک ہمہ گیر علامت بن جاتا ہے۔یہ سنگِ مرمر کا مجسمہ ہندوستان سے تعلق رکھتا ہے اور بیسویں صدی  سے ہے۔\n\n5. ایم  ایس-4556: گلدان\n\nسبز مائل سیاہ رنگ کا گول مٹی کا گلدان، جس کی گردن کے حصے پر کھجور کے پتوں اور پودوں کے نقش ابھار دار انداز میں بنائے گئے ہیں۔ اس منظر میں ایک مگرمچھ کو دکھایا گیا ہے جو ایک افریقی لڑکی کی طرف بڑھ رہا ہے۔وہ افریقی لڑکی اپنے دائیں ہاتھ میں ایک چھوٹا برتن پکڑی ہوئی ہے۔ اس نے زرد اور نارنجی رنگ کا لباس پہن رکھی ہے، گردن میں سنہری ہار اور دائیں ہاتھ میں سنہری چوڑیاں پہنی ہوئی ہیں۔مگرمچھ کے سر کے قریب آٹھ پھل بنے ہوئے ہیں، اور اس کی دم گلدان کی گردن کو چھو رہی ہے۔ مگرمچھ کی تھوتھنی کا نچلا حصہ نارنجی رنگ میں رنگا گیا ہے۔یہ گلدان فرانس سے تعلق رکھتا ہے، مٹی سے تیار کیا گیا ہے، اس گلدان کا تعلق بیسویں صدی سے ہے",
                     "audioSrc":  "audio/urdu/13-59 महात्मा गांधी urdu.wav"
                 },
                 {
                     "image":  "images/flora-and-fauna-item4.png",
                     "badge":  "4. ایکس ایلII-40",
                     "title":  "4. ایکس ایلII-40: گائے،بچھڑےاورلڑکےکرشن",
                     "desc":  "1.ایکسایل- 8:نندی کا مجسمہ\n\n2. ایکس ایکسII - 534:سجاوٹی سامان\n\n3. 13-59: مہاتماگاندھی\n\n4. ایکس ایلII-40: گائے،بچھڑےاورلڑکےکرشن\n\n5. ایم ایس -4556: وی اے ایس ای\n\n6. ایل ایکس ایکسVII-349: پیپراسٹینڈ\n\n7۔اے سی کیو-62-211-3: دسچھوٹےپرندے\n\n8. VII-27: برڈکیاقسام\n\n9۔ایل ایکس ایکسVII-99:  شنکھ\n\nایکسایل 8: نندیکا مجسمہ\n\nپتھر سے تراشا گیا نندی کا ایک مجسمہ، جس کے سامنے اسی چوکھٹ پر ایک چھوٹا شیولنگ رکھا ہوا ہے۔ نندی کے گردن میں ایک چھوٹی سی گھنٹی لٹک رہی ہے، جو فنکارانہ نزاکت اور خوبصورت کاریگری کی عمدہ مثال پیش کرتی ہے۔نندی کو نندیشور یا نندیدیو کے نام سے بھی جانا جاتا ہے۔ نندی ہندو دیوتا شیو کی سواریہے۔ تقریباً تمام شیو مندروں میں نندی کا پتھریلا مجسمہ موجود ہوتا ہے، جو عموماً مرکزی مندر  کی طرف رخ کیے بیٹھا ہوتا ہے۔شاشتروں میں نندی کو زو انسانی شکل میں بیان کیا گیا ہے ، جس میں بیل کا سر اور چار بازو ہوتے ہیں۔اور ان ہاتھوں میں ہرن، کلہاڑی، گرز اور ابھے مودرا یعنی بے باکیکی علامت والا ہاتھدکھایا گیا ہے۔ بطور سواری، نندی کو دنیا بھر کے تمام شِو مندروں میں ایک بیٹھے ہوئے بیل کی صورت میں پیش کیا جاتا ہے۔ اس تصور کی ابتدا بھارت سے ہوئی اور اس کا تعلق سولہویں صدی سے جوڑا جاتا ہے۔\n\n2. XXII-534: سجاوٹی سامان\n\nاملی کے بیجوں پر تراشے گئے جانوروں کا ایک خوبصورت فن پارہ۔ سات املی کے بیجوں کے آدھے حصوں پر نہایت نفاست سے دو ہاتھی ایک گھوڑا ایک شیر ایک ببر شیر ایک اونٹ اور ایک کتا کو دکھایا گیا ہے ۔یہ ایک آرائشی نمونہ ہے جس میں ہاتھی دانت سے تراشا گیا درخت ایک بیضوی لکڑی کے تختے پر نصب ہے۔ اس بیضوی لکڑی کے تختے کے گرد بیلدار نقش و نگار بنے ہوئے ہیں۔ لکڑی کے اس تختے کے دونوں کناروں پر دو سیاہ رنگ کے شیر نصب ہیں، جن کی دمیں پشت پر اٹھی ہوئی ہیں۔یہ فن پارہ ہاتھی دانت اور لکڑی سے تیار کیا گیا ہے اور فنکار کی اعلیٰ مہارت اور نفیس دستکاری کو نمایاں کرتا ہے۔ یہ سجاوٹی شاہکار ہندوستان سے تعلق رکھتا ہے اور بیسویں صدی  کا ہے۔\n\n3. 13-59: مہاتما گاندھی\n\nمہاتما گاندھی کا یہ چلتا ہوا مجسمہ سیاہ رنگ کے ایک چبوترے پر کھڑا ہے اور پلاسٹر آف پیرس سے تیار کیا گیا ہے۔ دائیں ہاتھ میں ایک لاٹھی ہے جو سیاہ رنگ کی ہے، جبکہ بائیں ہاتھ سے وہ اپنی شال کے کنارے کو تھامے ہوئے ہیں۔ ان کے کمر بند پر ایک چھوٹی گھڑی لگی ہوئی ہے۔یہ گاندھی جی کا مجسمہ ہندوستان میں تیار کیا گیا ہے اور بیسویں صدیسے تعلق رکھتا ہے۔موہن داس کرم چند گاندھی، جنہیں مہاتما گاندھی کے نام سے جانا جاتا ہے، ہندوستان کی آزادی کی تحریک کے ایک مرکزی رہنما تھے۔ انہوں نے عدم تشدد کے اصول پر مبنی جدوجہد کی اور سماجی انصاف کے لیے دنیا بھر میں تحریکوں کو متاثر کیا۔گاندھی جی کو ہندوستان کا باپو یا بابائے قوم کہا جاتا ہے۔ انہوں نے انگریزوں کے استعماری اقتدار کے خلاف عدم تشدد پر مبنی تحریکوں کی قیادت کی۔مہاتما گاندھی کو آج بھی عدم تشدد، خود انحصاری اور سماجی مساوات کے اصولوں سے غیر متزلزل وابستگی کے لیے یاد کیا جاتا ہے۔\n\n4. XLII-40: گائے، گائے کا بچہاور بالکرشنہ\n\nسنگِ مرمر سے تراشا گیا گائے کا مجسمہ ، جس کے دائیں جانب بال کرشنہ اور بائیں جانب گائے کا بچہ موجود ہے۔ گائے کا بچہ گائے کے ایک تھن سے دودھ پی رہا ہے، جبکہ کرشنہ اپنے دائیں ہاتھ سے گائے کے دودھکے برتن کوپکڑے ہوئے ہیں۔گائے کرشنہ اور گائے کا بچہ کا یہ منظر ہندو مذہب میں ایک نہایت مقدس اور طاقتورعلامتسمجھا جاتا ہے، جو کرشنہ کے الوہی چرواہے کے کردار، ان کی پرورش و محافظت کی صفت اور بھکتوں پر شفقت و رحمت کی یاد دہانی کراتا ہے۔کرشنہ کو اکثر گووندیا گوپالکے نام سے پکارا جاتا ہے، جس کا مطلب ہے گایوں کا محافظ۔ یہ لقب ان کی ان صفات کی عکاسی کرتا ہے جن میں وہ ان جانوروں کے لیے محبت شفقت اور دیکھ بھال کا مظاہرہ کرتے ہیں۔ہندو روایت میں گائے دولتزرخیزی اور زندگی بخش دودھ کی علامت سمجھی جاتی ہے۔ اس طرح کرشنہ کا گایوں سے تعلقخوشحالی فیاضی اور برکت کی ایک ہمہ گیر علامت بن جاتا ہے۔یہ سنگِ مرمر کا مجسمہ ہندوستان سے تعلق رکھتا ہے اور بیسویں صدی  سے ہے۔\n\n5. ایم  ایس-4556: گلدان\n\nسبز مائل سیاہ رنگ کا گول مٹی کا گلدان، جس کی گردن کے حصے پر کھجور کے پتوں اور پودوں کے نقش ابھار دار انداز میں بنائے گئے ہیں۔ اس منظر میں ایک مگرمچھ کو دکھایا گیا ہے جو ایک افریقی لڑکی کی طرف بڑھ رہا ہے۔وہ افریقی لڑکی اپنے دائیں ہاتھ میں ایک چھوٹا برتن پکڑی ہوئی ہے۔ اس نے زرد اور نارنجی رنگ کا لباس پہن رکھی ہے، گردن میں سنہری ہار اور دائیں ہاتھ میں سنہری چوڑیاں پہنی ہوئی ہیں۔مگرمچھ کے سر کے قریب آٹھ پھل بنے ہوئے ہیں، اور اس کی دم گلدان کی گردن کو چھو رہی ہے۔ مگرمچھ کی تھوتھنی کا نچلا حصہ نارنجی رنگ میں رنگا گیا ہے۔یہ گلدان فرانس سے تعلق رکھتا ہے، مٹی سے تیار کیا گیا ہے، اس گلدان کا تعلق بیسویں صدی سے ہے",
                     "audioSrc":  "audio/urdu/XLII-40 COW, CALF और बालक कृष्ण urdu.wav"
                 },
                 {
                     "image":  "images/flora-and-fauna-item5.png",
                     "badge":  "5. ایم ایس -4556",
                     "title":  "5. ایم ایس -4556: وی اے ایس ای",
                     "desc":  "1.ایکسایل- 8:نندی کا مجسمہ\n\n2. ایکس ایکسII - 534:سجاوٹی سامان\n\n3. 13-59: مہاتماگاندھی\n\n4. ایکس ایلII-40: گائے،بچھڑےاورلڑکےکرشن\n\n5. ایم ایس -4556: وی اے ایس ای\n\n6. ایل ایکس ایکسVII-349: پیپراسٹینڈ\n\n7۔اے سی کیو-62-211-3: دسچھوٹےپرندے\n\n8. VII-27: برڈکیاقسام\n\n9۔ایل ایکس ایکسVII-99:  شنکھ\n\nایکسایل 8: نندیکا مجسمہ\n\nپتھر سے تراشا گیا نندی کا ایک مجسمہ، جس کے سامنے اسی چوکھٹ پر ایک چھوٹا شیولنگ رکھا ہوا ہے۔ نندی کے گردن میں ایک چھوٹی سی گھنٹی لٹک رہی ہے، جو فنکارانہ نزاکت اور خوبصورت کاریگری کی عمدہ مثال پیش کرتی ہے۔نندی کو نندیشور یا نندیدیو کے نام سے بھی جانا جاتا ہے۔ نندی ہندو دیوتا شیو کی سواریہے۔ تقریباً تمام شیو مندروں میں نندی کا پتھریلا مجسمہ موجود ہوتا ہے، جو عموماً مرکزی مندر  کی طرف رخ کیے بیٹھا ہوتا ہے۔شاشتروں میں نندی کو زو انسانی شکل میں بیان کیا گیا ہے ، جس میں بیل کا سر اور چار بازو ہوتے ہیں۔اور ان ہاتھوں میں ہرن، کلہاڑی، گرز اور ابھے مودرا یعنی بے باکیکی علامت والا ہاتھدکھایا گیا ہے۔ بطور سواری، نندی کو دنیا بھر کے تمام شِو مندروں میں ایک بیٹھے ہوئے بیل کی صورت میں پیش کیا جاتا ہے۔ اس تصور کی ابتدا بھارت سے ہوئی اور اس کا تعلق سولہویں صدی سے جوڑا جاتا ہے۔\n\n2. XXII-534: سجاوٹی سامان\n\nاملی کے بیجوں پر تراشے گئے جانوروں کا ایک خوبصورت فن پارہ۔ سات املی کے بیجوں کے آدھے حصوں پر نہایت نفاست سے دو ہاتھی ایک گھوڑا ایک شیر ایک ببر شیر ایک اونٹ اور ایک کتا کو دکھایا گیا ہے ۔یہ ایک آرائشی نمونہ ہے جس میں ہاتھی دانت سے تراشا گیا درخت ایک بیضوی لکڑی کے تختے پر نصب ہے۔ اس بیضوی لکڑی کے تختے کے گرد بیلدار نقش و نگار بنے ہوئے ہیں۔ لکڑی کے اس تختے کے دونوں کناروں پر دو سیاہ رنگ کے شیر نصب ہیں، جن کی دمیں پشت پر اٹھی ہوئی ہیں۔یہ فن پارہ ہاتھی دانت اور لکڑی سے تیار کیا گیا ہے اور فنکار کی اعلیٰ مہارت اور نفیس دستکاری کو نمایاں کرتا ہے۔ یہ سجاوٹی شاہکار ہندوستان سے تعلق رکھتا ہے اور بیسویں صدی  کا ہے۔\n\n3. 13-59: مہاتما گاندھی\n\nمہاتما گاندھی کا یہ چلتا ہوا مجسمہ سیاہ رنگ کے ایک چبوترے پر کھڑا ہے اور پلاسٹر آف پیرس سے تیار کیا گیا ہے۔ دائیں ہاتھ میں ایک لاٹھی ہے جو سیاہ رنگ کی ہے، جبکہ بائیں ہاتھ سے وہ اپنی شال کے کنارے کو تھامے ہوئے ہیں۔ ان کے کمر بند پر ایک چھوٹی گھڑی لگی ہوئی ہے۔یہ گاندھی جی کا مجسمہ ہندوستان میں تیار کیا گیا ہے اور بیسویں صدیسے تعلق رکھتا ہے۔موہن داس کرم چند گاندھی، جنہیں مہاتما گاندھی کے نام سے جانا جاتا ہے، ہندوستان کی آزادی کی تحریک کے ایک مرکزی رہنما تھے۔ انہوں نے عدم تشدد کے اصول پر مبنی جدوجہد کی اور سماجی انصاف کے لیے دنیا بھر میں تحریکوں کو متاثر کیا۔گاندھی جی کو ہندوستان کا باپو یا بابائے قوم کہا جاتا ہے۔ انہوں نے انگریزوں کے استعماری اقتدار کے خلاف عدم تشدد پر مبنی تحریکوں کی قیادت کی۔مہاتما گاندھی کو آج بھی عدم تشدد، خود انحصاری اور سماجی مساوات کے اصولوں سے غیر متزلزل وابستگی کے لیے یاد کیا جاتا ہے۔\n\n4. XLII-40: گائے، گائے کا بچہاور بالکرشنہ\n\nسنگِ مرمر سے تراشا گیا گائے کا مجسمہ ، جس کے دائیں جانب بال کرشنہ اور بائیں جانب گائے کا بچہ موجود ہے۔ گائے کا بچہ گائے کے ایک تھن سے دودھ پی رہا ہے، جبکہ کرشنہ اپنے دائیں ہاتھ سے گائے کے دودھکے برتن کوپکڑے ہوئے ہیں۔گائے کرشنہ اور گائے کا بچہ کا یہ منظر ہندو مذہب میں ایک نہایت مقدس اور طاقتورعلامتسمجھا جاتا ہے، جو کرشنہ کے الوہی چرواہے کے کردار، ان کی پرورش و محافظت کی صفت اور بھکتوں پر شفقت و رحمت کی یاد دہانی کراتا ہے۔کرشنہ کو اکثر گووندیا گوپالکے نام سے پکارا جاتا ہے، جس کا مطلب ہے گایوں کا محافظ۔ یہ لقب ان کی ان صفات کی عکاسی کرتا ہے جن میں وہ ان جانوروں کے لیے محبت شفقت اور دیکھ بھال کا مظاہرہ کرتے ہیں۔ہندو روایت میں گائے دولتزرخیزی اور زندگی بخش دودھ کی علامت سمجھی جاتی ہے۔ اس طرح کرشنہ کا گایوں سے تعلقخوشحالی فیاضی اور برکت کی ایک ہمہ گیر علامت بن جاتا ہے۔یہ سنگِ مرمر کا مجسمہ ہندوستان سے تعلق رکھتا ہے اور بیسویں صدی  سے ہے۔\n\n5. ایم  ایس-4556: گلدان\n\nسبز مائل سیاہ رنگ کا گول مٹی کا گلدان، جس کی گردن کے حصے پر کھجور کے پتوں اور پودوں کے نقش ابھار دار انداز میں بنائے گئے ہیں۔ اس منظر میں ایک مگرمچھ کو دکھایا گیا ہے جو ایک افریقی لڑکی کی طرف بڑھ رہا ہے۔وہ افریقی لڑکی اپنے دائیں ہاتھ میں ایک چھوٹا برتن پکڑی ہوئی ہے۔ اس نے زرد اور نارنجی رنگ کا لباس پہن رکھی ہے، گردن میں سنہری ہار اور دائیں ہاتھ میں سنہری چوڑیاں پہنی ہوئی ہیں۔مگرمچھ کے سر کے قریب آٹھ پھل بنے ہوئے ہیں، اور اس کی دم گلدان کی گردن کو چھو رہی ہے۔ مگرمچھ کی تھوتھنی کا نچلا حصہ نارنجی رنگ میں رنگا گیا ہے۔یہ گلدان فرانس سے تعلق رکھتا ہے، مٹی سے تیار کیا گیا ہے، اس گلدان کا تعلق بیسویں صدی سے ہے",
                     "audioSrc":  "audio/urdu/एमएस-4556 व्यास urdu.wav"
                 },
                 {
                     "image":  "images/flora-and-fauna-item6.png",
                     "badge":  "6. ایل ایکس ایکسVII-349",
                     "title":  "6. ایل ایکس ایکسVII-349: پیپراسٹینڈ",
                     "desc":  "یہپیپراسٹینڈمدرآفپرلیعنیسیپیکےموتیسےتیارکیاگیاہے۔اسپرایکسیاہیکیدواترکھیگئیہے۔اساسٹینڈپرچھسمندریسیپیاںجڑیہوئیہیں۔آگےکیچارسیپیاںہلکا زردی مائل سفیدرنگکیہیں،جبکہپیچھےکیدوبھورےرنگکیہیں۔انسیپیوںپرسمندریمناظرپینٹکیےگئےہیں, ایکپربادبانیکشتیاوردوسریپربڑاجہازدکھایاگیاہے۔کشتیکےبادبانبھورےرنگمیںاورجہازسیاہرنگمیںبنائےگئےہیں۔جہازکےاوپروالےپائپسےدھواںنکلتاہوادکھایاگیاہے۔سیپیوںکےسامنےکالیٹوپیوالیسیاہیکیدواترکھیگئیہے۔پسمنظرمیںنیلاسمندرپینٹکیاگیاہے۔یہمدرآفپرلسےبناہواپیپراسٹینڈفنکارکیخوبصورتدستکاریاورفن کی نزاکتکوظاہرکرتاہے۔یہہندوستانسےتعلقرکھتاہےاوربیسویںصدیکاہے۔\n\n7. اے سی کیو-62-211-3: دس چھوٹے پرندے\n\nدس پرندوں میں سے چار پرندے ٹیلوں کی چوٹی پر بیٹھے ہوئے دکھائے گئے ہیں۔مینی ایچر پینٹنگایک ایسافن ہے جس میں نہایت باریک اور دقیق تفصیل کے ساتھ چھوٹے سائز کے فن پارے بنائے جاتے ہیں ۔ اکثر یہ تصویری خاکے یا مناظر ہوتے ہیں، جن کا سائز عموماً پچیس مربع انچ سے زیادہ نہیں ہوتا۔مینی ایچر پینٹنگ کی خصوصیت اس کی نہایت باریک کاریگری نفاست اور درستگی ہے، جس کے لیے اعلیٰ مہارت اور بے مثال صبر درکار ہوتا ہے۔ یہ تصویریں چمڑے کی جھلی، تیار شدہ کارڈ، تانبے، ہاتھی دانت پر نہایت باریک برش اور مخصوص رنگوں کے ذریعے بنائی جاتی تھیں۔ برصغیر میں اس فن مصوری کا آغاز دسویں صدی میں ہوا۔ مینی ایچر پینٹنگ آج بھی ایک نفیس فن کے طور پر رائج ہے، جہاں فنکار مختلف اسالیب اور تکنیکوں کے ساتھ تجربات کر رہے ہیں۔ اس کے ساتھ ساتھ یہ فن بہت سے افراد کے لیے ایک مقبول مشغلہ بھی ہے۔ یہ مینی ایچر پینٹنگ بھارت سے تعلق رکھتی ہے اور اس کا تعلق بیسویں صدی سے ہے",
                     "audioSrc":  "audio/urdu/एलएक्सएक्सवीआई-349 पेपर स्टैंड urdu.wav"
                 },
                 {
                     "image":  "images/flora-and-fauna-item7.png",
                     "badge":  "7۔اے سی کیو-62-211-3",
                     "title":  "7۔اے سی کیو-62-211-3: دسچھوٹےپرندے",
                     "desc":  "7. اے سی کیو-62-211-3: دس چھوٹے پرندے\n\nدس پرندوں میں سے چار پرندے ٹیلوں کی چوٹی پر بیٹھے ہوئے دکھائے گئے ہیں۔مینی ایچر پینٹنگایک ایسافن ہے جس میں نہایت باریک اور دقیق تفصیل کے ساتھ چھوٹے سائز کے فن پارے بنائے جاتے ہیں ۔ اکثر یہ تصویری خاکے یا مناظر ہوتے ہیں، جن کا سائز عموماً پچیس مربع انچ سے زیادہ نہیں ہوتا۔مینی ایچر پینٹنگ کی خصوصیت اس کی نہایت باریک کاریگری نفاست اور درستگی ہے، جس کے لیے اعلیٰ مہارت اور بے مثال صبر درکار ہوتا ہے۔ یہ تصویریں چمڑے کی جھلی، تیار شدہ کارڈ، تانبے، ہاتھی دانت پر نہایت باریک برش اور مخصوص رنگوں کے ذریعے بنائی جاتی تھیں۔ برصغیر میں اس فن مصوری کا آغاز دسویں صدی میں ہوا۔ مینی ایچر پینٹنگ آج بھی ایک نفیس فن کے طور پر رائج ہے، جہاں فنکار مختلف اسالیب اور تکنیکوں کے ساتھ تجربات کر رہے ہیں۔ اس کے ساتھ ساتھ یہ فن بہت سے افراد کے لیے ایک مقبول مشغلہ بھی ہے۔ یہ مینی ایچر پینٹنگ بھارت سے تعلق رکھتی ہے اور اس کا تعلق بیسویں صدی سے ہے",
                     "audioSrc":  "audio/urdu/62 - 211-3 दस लघु पक्षीurdu.wav"
                 },
                 {
                     "image":  "images/flora-and-fauna-item8.png",
                     "badge":  "8. VII-27",
                     "title":  "8. VII-27: برڈکیاقسام",
                     "desc":  "یہ آبی رنگوں کی مصوری کپڑے پر کی گئی ہے ، جس میں درخت کی ایک شاخ پر بیٹھے مختلف اقسام کے پرندے دکھائے گئے ہیں۔ یہ فن پارہ فریم کیا گیا ہے اور ایک پرندے کے بائیں پاؤں کے قریب سفید سینگ والا جنگلی ہرندکھایا گیا ہے۔واٹر کلر پینٹنگ ایک ایسی مصوری کی تکنیک ہے جس میں رنگوں کے ذراتکو پانی پر مبنی محلول میں گھول کر برش کے ذریعے لگایا جاتا ہے۔ یہ دستکاریشفافیت، چمک، اور لطیفرنگوں کے لیے مشہور ہے۔اس میں باریک پیسے ہوئے رنگ استعمال کیے جاتے ہیں، جو عموماً قدرتی ذرائع جیسے معدنیات، ریزنیا سبزیوں سے حاصل کیے جاتے ہیں۔عربی گوند ایک عام بائنڈر کے طور پر استعمال ہوتی ہے، جو رنگ کے ذرات کو پھیلانے میں مدد دیتی ہے اور انہیں سطح سے چپکائے رکھتی ہے۔ آبی رنگ زیادہ تر سفید کاغذ پر استعمال کیے جاتے ہیں، اگرچہ بعض اوقات چمڑے کی جھلیپر بھی کام کیا جاتا ہے۔ آبی رنگ مصوری کی تاریخ یورپ کے پےلیو لیتھیک عہد کی غاروں میں بنی تصویروں تک جاتی ہے، اور یہ فن کم از کم مصری عہد سے مخطوطات کی تزئین و آرائش کے لیے استعمال ہوتا رہا ہے۔ یہ آبی رنگوں کی پینٹنگ جاپان سے تعلق رکھتی ہے اور اس کا زمانہ انیسویں صدی ہے",
                     "audioSrc":  "audio/urdu/VII - 27 पक्षियों की विविधताएँ urdu.wav"
                 },
                 {
                     "image":  "images/flora-and-fauna-item9.png",
                     "badge":  "9۔ایل ایکس ایکسVII-99",
                     "title":  "9۔ایل ایکس ایکسVII-99:  شنکھ",
                     "desc":  "یہ شنکھ نہایت خوبصورت اور نایاب دستی نقش و نگاری سے آراستہ ہے۔ اس نقش میں ایک رتھ گاڑیپر سوار ایک خاتون دکھائی گئی ہے جس کے سامنے تین خواتین اور پیچھے ایک خاتون ہیں اوررتھ کو دو خواتین چلا رہی ہیں ۔ سامنے والی لڑکی اپنے ہاتھ میں نرسنگا بجا رہی ہے، جبکہ پیچھے والی خاتون اپنے دائیں کندھے پر نیزہ تھامے ہوئی ہے۔یہ نایابخوبصورت اور تفصیلی نقش و نگاری والا بڑا شنکھ انگلینڈ میں تیار کیا گیا ہے۔شنکھ ہندو اور بدھ دونوں مذاہب میں ایک مقدس اور علامتی اہمیت رکھتا ہے۔ ہندو رسومات میں شنکھ کو یا تو وشنو کا نرسنگا یا تبرککا برتن سمجھا جاتا ہے۔شمالی ہندوستان میں گیارہویں صدی کے دوران شنخ پر باریک اور دیدہ زیب نقش و نگار کا رواج عام تھا۔شنکھ کو طاقت، اقتدار اور الوہی وابستگیکی علامت مانا جاتا ہے۔یہ نقش دار شنکھ بیسویں صدی میں تیار کیا گیا ہے۔",
                     "audioSrc":  "audio/urdu/LXXVII-99 शंख urdu (2).wav"
                 }
             ],
    "english":  [
                    {
                        "image":  "images/flora-and-fauna-item1.png",
                        "badge":  "1. XL - 8",
                        "title":  "1. XL - 8: एक नंदी की आकृति",
                        "desc":  "नंदी की पत्थर की प्रतिमा, उसी आधार पर नंदी के सामने एक छोटा शिवलिंग स्थापित है। गले में एक छोटी घंटी बंधी हुई है। यह प्रतिमा शिल्पकला की अद्भुत निपुणता को दर्शाती है। नंदी को नंदिकेश्वर या नंदिदेव भी कहा जाता है। नंदी, हिन्दू देवता भगवान शिव के वाहन हैं। लगभग सभी शिव मंदिरों में बैठे हुए नंदी की पत्थर की मूर्तियाँ होती हैं, जो प्रायः मुख्य गर्भगृह की ओर मुख किए रहती हैं। आगमों में नंदी का वर्णन जूआन्थ्रोपोमॉर्फिक (पशु-मानव संयुक्त) रूप में मिलता है, जिसमें उनका सिर बैल का है और चार हाथ हैं, जिनमें वे मृग, परशु, गदा धारण किए हुए तथा अभयमुद्रा में दर्शाए गए हैं। वाहन रूप में नंदी को शिव मंदिरों में सर्वत्र बैठे हुए बैल के रूप में चित्रित किया जाता है। इसका उद्गम भारत से हुआ और यह 16वीं शताब्दी का है।",
                        "audioSrc":  "audio/Hindi/1. Flora एक नंदी की आकृति.mp3"
                    },
                    {
                        "image":  "images/flora-and-fauna-ite21.png",
                        "badge":  "2. XXII - 534",
                        "title":  "2. XXII - 534: सजावटी वस्तु",
                        "desc":  "इमली के बीज पर उकेरे गए पशु। इमली के सात आधे बीजों पर उकेरे गए हैं – दो हाथी, एक घोड़ा, एक शेर, एक बाघ, एक ऊँट और एक कुत्ता। एक सजावटी वस्तु जिसमें हाथीदांत से बनी हुई पेड़ की आकृति दर्शाई गई है, जिसे लकड़ी के अंडाकार आधार पर बनाया गया है। इस अंडाकार लकड़ी के आधार पर बेलों की नक्काशीदार किनारी बनी हुई है। आधार पर दो शेर जुड़े हुए हैं। ये शेर काले रंग के हैं और अपनी पूँछ पीठ पर उठाए हुए हैं। यह सजावटी वस्तु हाथीदांत और लकड़ी से बनाई गई है और कलाकार की अद्भुत शिल्पकला को प्रदर्शित करती है। यह सजावटी वस्तु भारत की है और 20वीं शताब्दी की है।",
                        "audioSrc":  "audio/Hindi/2 सजावटी वस्तु.wav"
                    },
                    {
                        "image":  "images/flora-and-fauna-item3.png",
                        "badge":  "3. XLIII - 59",
                        "title":  "3. XLIII - 59: महात्मा गांधी",
                        "desc":  "गाँधी जी की चलती हुई प्रतिमा एक काले पीठिकास्थल (प्लास्टर ऑफ पेरिस से निर्मित) पर खड़ी है। दाहिने हाथ में एक छड़ी है जो काले रंग की है। बाएँ हाथ से वे अपने शॉल के किनारे को थामे हुए हैं। उनकी कमर के वस्त्र पर एक घड़ी लगी हुई है। यह गाँधी जी की प्रतिमा भारत से उत्पन्न हुई है। यह प्रतिमा 20वीं शताब्दी की है। मोहनदास करमचंद गाँधी, जिन्हें महात्मा के नाम से जाना जाता है, भारत के स्वतंत्रता आंदोलन के एक प्रमुख नेता थे। उन्होंने अहिंसक प्रतिरोध का समर्थन किया और सामाजिक न्याय के लिए विश्वव्यापी आंदोलनों को प्रेरित किया। औपनिवेशिक भारत में गाँधी को राष्ट्रपिता माना जाता है। महात्मा गाँधी का ब्रिटिश शासन के विरुद्ध उनके अहिंसात्मक आंदोलनों में योगदान अत्यंत महत्वपूर्ण था। उन्हें अहिंसा, आत्मनिर्भरता और सामाजिक समानता के प्रति उनकी प्रतिबद्धता के लिए सदैव स्मरण किया जाता है।",
                        "audioSrc":  "audio/Hindi/3. Flora महात्मा गाँधी.mp3"
                    },
                    {
                        "image":  "images/flora-and-fauna-item4.png",
                        "badge":  "4. XLII - 40",
                        "title":  "4. XLII - 40: गाय, बछड़ा और बालक कृष्ण",
                        "desc":  "यह नक्काशीदार प्रतिमा एक गाय की है, जिसमें दाहिनी ओर बालकृष्ण और बाईं ओर बछड़ा दिखाया गया है। बछड़ा गाय के एक स्तन से दूध पी रहा है और कृष्ण अपने दाहिने हाथ से गाय के थन को पकड़े हुए हैं। गाय, कृष्ण और बछड़े की यह प्रतिमा हिंदू धर्म में एक शक्तिशाली प्रतीक मानी जाती है, जो कृष्ण की दिव्य ग्वालपाल (चरवाहे) की भूमिका को दर्शाती है – अपने भक्तों का पालन-पोषण और उनकी रक्षा करना। कृष्ण को अक्सर “गोविंद” या “गोपाल” कहा जाता है, जिसका अर्थ है गायों का रक्षक, जो उनके इन पशुओं के प्रति प्रेम और देखभाल को उजागर करता है। गायों को धन और जीवन-दायिनी दूध का प्रतीक भी माना जाता है। इस प्रकार, गायों से कृष्ण का संबंध समृद्धि और प्रचुरता का प्रतीक है। यह संगमरमर की बनी गाय की प्रतिमा भारत से है और यह 20वीं शताब्दी की है।",
                        "audioSrc":  "audio/Hindi/4. Flora गाय, बछड़ा और बालकृष्ण.mp3"
                    },
                    {
                        "image":  "images/flora-and-fauna-item5.png",
                        "badge":  "5. एमएस - 4556",
                        "title":  "5. एमएस - 4556: फूलदान",
                        "desc":  "हरे-काले रंग का गोल मिट्टी का फूलदान, जिसकी गर्दन के चारों ओर ताड़ के पत्ते और पत्तेदार डिज़ाइन उभरे हुए हैं। इसमें एक मगरमच्छ को दर्शाया गया है, जो एक अफ्रीकी लड़की की ओर बढ़ रहा है। वह अफ्रीकी लड़की अपने दाहिने हाथ में एक छोटा घड़ा पकड़े हुए है। लड़की ने पीले और नारंगी रंग का परिधान पहन रखा है, गले में सुनहरे रंग का हार और दाहिने हाथ में सुनहरे रंग की चूड़ियाँ धारण की हुई हैं। मगरमच्छ के सिर के पास आठ फल बने हुए हैं। मगरमच्छ की पूंछ फूलदान की गर्दन को छू रही है। मगरमच्छ की थूथन का निचला भाग नारंगी रंग का है। यह फूलदान फ्रांस का है और मिट्टी से बना है। यह फूलदान 20वीं शताब्दी का है।",
                        "audioSrc":  "audio/Hindi/5. Flora फूलदान.mp3"
                    },
                    {
                        "image":  "images/flora-and-fauna-item6.png",
                        "badge":  "6. LXXVII - 349",
                        "title":  "6. LXXVII - 349: कागज़ रखने का स्टैंड",
                        "desc":  "यह कागज़ रखने का स्टैंड मदर ऑफ पर्ल (मोती की परत) से बना है। इसमें एक स्याही की शीशी है। इसमें छह कैलिको शंख लगे हुए हैं। सामने के चार कैलिको शंख क्रीम रंग के हैं और पीछे के दो कैलिको शंख भूरे रंग के हैं। इन कैलिको शंखों पर समुद्री दृश्य चित्रित हैं। एक पर पाल वाली नाव (सेल बोट) और दूसरे पर एक बड़ा जहाज़ बना है। नाव की पालें भूरे रंग की हैं और जहाज़ काले रंग का है। जहाज़ के ऊपर बनी पाइप से धुआँ निकलता हुआ दिखाया गया है। कैलिको शंखों के सामने काले ढक्कन वाली एक स्याही की शीशी रखी हुई है। समुद्र को नीले रंग में चित्रित किया गया है। यह मदर ऑफ पर्ल का कागज़ रखने का स्टैंड कलाकार की सुंदर कारीगरी को दर्शाता है। यह मदर ऑफ पर्ल का कागज़ रखने का स्टैंड भारत का है और 20वीं शताब्दी का है।",
                        "audioSrc":  "audio/Hindi/6. Flora कागज़ रखने का स्टैंड.mp3"
                    },
                    {
                        "image":  "images/flora-and-fauna-item7.png",
                        "badge":  "7. ACQ - 62 - 211- 3",
                        "title":  "7. ACQ - 62 - 211- 3: दस लघु पक्षी",
                        "desc":  "इन दस पक्षियों में से चार पक्षी पहाड़ियों की चोटी पर बैठे हैं। लघु चित्रकला छोटे, बारीक और विस्तृत कलात्मक कार्यों को संदर्भित करती है, जो प्रायः चित्रया चित्रण होते हैं। इनका आकार सामान्यतः 25 वर्ग इंच से बड़ा नहीं होता और ये कैनवास पर बनाए जाते हैं। लघु चित्रकला की विशेषता इसका छोटा आकार और सूक्ष्म विवरण होता है, जिसके लिए उच्च स्तर की कुशलता और निपुणता की आवश्यकता होती है। पारंपरिक रूप से इन्हें चर्मपत्र (वेल्लम), तैयार गत्ता, तांबा या हाथीदांत जैसी सामग्रियों पर बारीक ब्रश और रंगों की मदद से बनाया जाता है। भारतीय उपमहाद्वीप में इस प्रकार की चित्रकला का उद्भव 10वीं शताब्दी में हुआ। आज भी लघु चित्रकला एक सुंदर ललित कला के रूप में प्रचलित है। कलाकार विभिन्न शैलियों और तकनीकों का अन्वेषण करते हुए इसे जारी रखते हैं और यह कई लोगों के लिए एक लोकप्रिय शौक भी है। इस कला का उद्गम भारत से हुआ माना जाता है और इसका इतिहास 20वीं शताब्दी तक जाता है।",
                        "audioSrc":  "audio/Hindi/7 दस लघु पक्षी.wav"
                    },
                    {
                        "image":  "images/flora-and-fauna-item8.png",
                        "badge":  "8. VII - 27",
                        "title":  "8. VII - 27: पक्षियों की विविधताएँ",
                        "desc":  "कपड़े पर जलरंग (वॉटरकलर) चित्रण है, जिसमें विभिन्न प्रकार के पक्षियों को पेड़ की शाखा पर बैठे दिखाया गया है। चित्र का फ्रेम किया गया है, और पक्षी के बाएं पैर के बाहर सफेद सींग का घोंसला दिखाया गया है। जलरंग वह तकनीक है जिसमें रंगकणों को पानी आधारित घोल में घुलाकर किसी सतह (आमतौर पर कागज) पर ब्रश की मदद से लगाया जाता है। इसे इसकी चमक और पारदर्शी रंगों के लिए जाना जाता है। इसमें महीन पीसे हुए रंगकणों का उपयोग किया जाता है, जो अक्सर खनिजों, रेजिन या सब्जियों जैसे प्राकृतिक स्रोतों से प्राप्त होते हैं। गम अरबीक एक सामान्य बाइंडर है, जो रंगकणों को फैलाता है और उन्हें सतह पर चिपकने में मदद करता है। जलरंग आमतौर पर सफेद कागज पर लगाया जाता है, हालांकि कभी-कभी चर्मपत्र (परचमेंट) का भी उपयोग होता है। जलरंग कला की शुरुआत यूरोप में पुरापाषाण काल की गुफा चित्रकला से हुई थी और इसे कम से कम मिस्र के समय से पांडुलिपि चित्रण के लिए उपयोग किया जाता रहा है। यह चित्र जापान का है और 19वीं शताब्दी का है।",
                        "audioSrc":  "audio/Hindi/8 पक्षियों की विविधताएँ.wav"
                    },
                    {
                        "image":  "images/flora-and-fauna-item9.png",
                        "badge":  "9. LXXVII - 99",
                        "title":  "9. LXXVII - 99: शंख",
                        "desc":  "एक शंख जिस पर एक रथ में सवार स्त्री की नक्काशी की गई है। रथ के आगे तीन स्त्रियाँ और पीछे एक स्त्री हैं। रथ दो स्त्रियों द्वारा चलाया जा रहा है, आगे वाली स्त्री बिगुल बजा रही है और पीछे वाली स्त्री अपने दाएँ कंधे पर भाला थामे हुए है। यह दुर्लभ, उत्कृष्ट और बारीक नक्काशीदार बड़ा शंख इंग्लैंड में बनाया गया है। शंख हिंदू और बौद्ध दोनों धर्मों के अनुष्ठानों में एक महत्वपूर्ण प्रतीक माना जाता है। हिंदू परंपरा में शंख को या तो विष्णु का शंख (त्रंपेट) या अर्घ्य पात्र (जल अर्पण पात्र) माना जाता है। 11वीं शताब्दी के दौरान उत्तरी भारत में शंखों पर जटिल नक्काशी की परंपरा देखी जाती है। शंख को शक्ति, अधिकार और दैवीय संबंध का प्रतीक माना जाता है। यह शंख 20वीं शताब्दी का है।",
                        "audioSrc":  "audio/Hindi/9. Flora शंख.mp3"
                    }
                ]
};
